{
  "1": {
    "<center>アストルティア上空に現れた　浮遊都市……|天星郷フォーリオンへ　導きの天使を名乗る|ユーライザによって　招かれた。|そこで　世界を守ることができるという|偉大なるチカラを　手に入れるように言われ|魂の燭台を使って　天星郷へ向かうが|突然　謎の攻撃を受けて　墜落してしまう。": "Yuliza, who claimed to be an angel of|guidance, invited me to the floating city of|Heaven, Fourion, which appeared in the sky|above Astoltia. There, she was told to obtain|the great power to protect the world, and she|used Mystery Soul Candle to go to Heaven, but|suddenly she was attacked in a mysterious|manner and crashed. He crashes."
  },
  "2": {
    "<center>墜落した先は　白灰の試練場と呼ばれる|浮島だった。審判の天使　ヘルヴェルは|偉大なるチカラを　手に入れたければ|四天の星巡りという　試練に挑めと言う。|オーガの英雄　ラダ・ガートと協力し|白灰の試練に合格して　天使たちの住む都|神都フォーリオンに　たどり着くと|さらに　３つの試練に　挑むことになった。": "The crash site was a floating island called|the White Ash Trial. Helvel, the Angel of|Judgement, told me that if I wanted to obtain|great power, I had to pass the Four Heavenly|Trials. After cooperating with Lada Gart, hero|of Ogres, I passed the White Ash Trial and|arrived at Celestial City Fourion where angels|lived, where I was to take three more trials."
  },
  "3": {
    "<center>黄金　深翠　紺碧の　３つの試練場では|大地の三闘士　カブ　ナンナ　ドルタム|二代目時の王者　ハクオウ|始源の歌姫　リナーシェといった|英雄たちとの　出会いを果たす。|試練に合格し　四天の星巡りを達成すると|天使たちの長である　天使長と面会するため|聖天区画へ　向かうことになる。": "In the Golden, Deep Green, and Azure Trials,|you will meet heroes such as Kabu, the Triad|of Earthen Trials, Nanna, the Second Champion|of Doltam, and Rinashe, the Diva of the Origin|of Hakuou. Linashe, the Diva of the Origin of|Hakuo, and other heroes. After passing the|trials and completing the Four Heavenly|Trials, you will go to the Holy Grounds to|meet with the chief of the angels, the|Archangel."
  },
  "4": {
    "<center>天使長ミトラーに命じられ　みそぎを|しようとすると　泉が汚染されてしまう。|初代勇者である　兄　アシュレイと|初代盟友である　弟　レオーネの|双子の英雄と協力し　泉の浄化に成功する。|英雄全員が　みそぎを終えると　天使長は|偉大なるチカラとは　人の身である英雄を|神と化すことだと　明かすのだった。": "Archangel Mitra orders him to perform miso|rituals, but the fountain becomes|contaminated. Cooperating with the twin|heroes, the elder brother Ashley, the first|Hero, and the younger brother Leone, the first|ally, they succeed in purifying the fountain.|When all the heroes had finished miso making,|the Archangel revealed that the great power|was to transform the heroes into gods in human|bodies."
  },
  "5": {
    "<center>神化の儀の準備を待つ間　ユーライザに|同僚の天使　アルビデを捜してほしいと頼まれ|神代の遺構の奥で　彼の死体を発見する。|泉を汚していた魔物が落とした石と　同じ石が|アルビデの左手についていたと|ユーライザは話すが　石は見つからなかった。|この件は　事故死として処理され|神化の儀は　予定通りに　おこなわれる。": "While waiting for the preparation for the|Divination Ceremony, Yuliza is asked to find|her colleague, the angel Albide, and discovers|his corpse in the depths of Ancient Hall's|Remains. Yuliza told him that the stone on|Albide's left hand was the same as the one|dropped by the monster that had polluted the|fountain, but the stone was never found. The|case is ruled an accidental death, and the|apotheosis ceremony goes on as planned."
  },
  "6": {
    "<center>反感を抱く天使の　嫌がらせにより|神化の儀に遅刻してしまうが　儀式をとげた|英雄たちは　ことごとく悪神と化す。|悪神ラダ・ガートと戦い　勝利したものの|他の悪神たちは　ゆくえ知れずとなった。|悪神たちを追うため　天星郷の聖天舎にいる|天使長ミトラーに　会いにいこう。": "The heroes who completed the ritual were all|transformed into fiends. Although he fights|Fiend Lada Gart and wins the battle, the other|fiends are no more. In order to track down the|fiends, we must go to see Archangel Mitra, who|is in the monastery in Heaven."
  }
}
