{
  "1": {
    "「これが……　こんなものがっ！|　わしが　坊ちゃまを　お育て申し上げたのは|　断じて　こんなものを作らせるためではない！": "This is... This is it! I did not raise you|to make this!"
  },
  "2": {
    "「坊ちゃまは　これからの世界を導いてゆく|　選ばれし　お方であるというのに……。": "You are the chosen one who will lead the|world from now on."
  },
  "3": {
    "「こんなことになってしまって　わしは|　亡き旦那様に　なんと　申し開きすれば|　よいと言うのだっ！！": "How can I ever repent to my late master for|what I have done to him!"
  },
  "4": {
    "「……取り乱して　スマンかった。|　坊ちゃま……バレクス様は　わしが仕えていた|　さる名門の御曹司であらせられるのじゃ。": "... I'm so sorry. Boy... Master Valerius is|the sergeant of a noble family I used to|work for."
  },
  "5": {
    "「その血統は　レンダーシアに古くから続く|　いにしえの大賢者の血を伝える　貴き一族。|　バレクス様は　その　唯一の後継者なのじゃ。": "The lineage is that of the great sages of|old in Rendasia, the noble lineage. Master|Valex is its sole heir."
  },
  "6": {
    "「血筋だけではない。幼き頃より　神童と称えられ|　いずれは　賢者の最高峰　叡智の冠に|　迎えられるであろうと言われておった……。": "By blood alone. From an early age, he was|called a child prodigy, and it was said that|he would one day be crowned with the highest|<br>|rank of the wise, the Crown of Wisdom."
  },
  "7": {
    "「坊ちゃまの養育係として　お仕えしていた|　わしは　そりゃあもう　鼻が高かったわい……。|　それが　どうして　こんなことに……。": "I served as a foster parent for a little|boy, and I was so proud of him. How did it|come to this?"
  },
  "8": {
    "「天才の名をほしいままに　ご成長なされ|　成年となり　家督を継がれた　坊ちゃまは|　ある日　突然　姿を消されたのじゃ。": "The young man who had grown up to be a|genius, and who had taken over the reigns of|his family, suddenly disappeared one day."
  },
  "9": {
    "「以来１０数年……ようやく　探し当てた|　坊ちゃまは　なぜか　道具鍛冶ギルドなどの|　カシラになっておられた……。": "It's been over a decade since... I finally|found the young man who, for some reason,|had become a member of the guild of tool|<br>|smiths."
  },
  "10": {
    "「坊ちゃまが　何を考えておられるのか|　わしには　さっぱりじゃが……|　ひとつだけ　確実に言えることがある。": "I have no idea what the boy is thinking,|but... But I can tell you one thing for|sure."
  },
  "11": {
    "「今からでも　賢者の道に戻ることこそが|　坊ちゃまにとっても　世の民草にとっても|　幸せなことなのじゃ！": "It would be happier for you and for the|people of the world if you returned to the|path of the wise, even if only now!"
  },
  "12": {
    "「道具鍛冶職人は　他の者にも　できようが|　大賢者として　国を救い　民を導くことが|　できるのは　あの方だけなのじゃから……。": "Others may be tool smiths, but only he can|save the country and lead his people as the|Great Sage."
  },
  "13": {
    "「……さて　ここまで聞いた以上|　おぬしには　坊ちゃまを　賢者の正道に戻す|　手助けをしてもらうぞ。": "... Now that you've heard all this, perhaps|you can help me return the boy to the path|of the wise..."
  },
  "14": {
    "「今回　正体を偽って　道具鍛冶ギルドに|　仕事なぞ依頼したのは　ギルド内部に協力者が|　ほしかったからでな……。": "The reason he lied about his true identity|this time, and why he hired the guild to do|the job, is because he wanted someone inside|<br>|the guild to help him out."
  },
  "15": {
    "「具体的な作戦は　これから立てるとして|　とりあえず　坊ちゃまに　わしのことは|　内密にしておいてくれ。頼んだぞ！": "We'll work out the details of our plan, but|for now, let's just keep the boy in the dark|about me, okay? I'm counting on you!"
  }
}