{
  "1": {
    "「あ……　あなたは……！？|　まさか　地上の民なのですか……？": "You are...! Don't tell me you are a citizen of|the earth...?"
  },
  "2": {
    "「そんな……私を救おうなど　考えないで！|　この魔物は　危険です！|　来てはいけない……！": "Don't... don't even think about saving me!|This monster is dangerous! You can't come|here...!"
  },
  "3": {
    "「ああ……　どうして……。 |　私は　囚われの身のままで　よかったのに。|　身を危険にさらしてまで　こんな……。": "Ah... why... why... why didn't I want to|remain a prisoner? Why did you have to risk|your own life..."
  },
  "4": {
    "「私は　あなたに |　救ってもらえるような者では　ありません。|　海底の国を滅ぼしたのは　私なのですから。": "I am not the kind of person you can save. I am|the one who destroyed the underwater world."
  },
  "5": {
    "「そうですね……。|　あなたには　すべて　お話しするとしましょう。": "Well I will tell you all about it."
  },
  "6": {
    "「……ある晩　ちいさなイカが|　この神殿に　現れました。|　とても遠方から　やってきた様子でした。": "One night a little Squid appeared in the|temple. It seemed to have come from very far|away."
  },
  "7": {
    "「海底の民と　よく似ているけれど違う…… |　はじめて見る　イカという生き物を前に|　私たちは　とても　困惑したのを覚えています。": "I remember how bewildered we were when we saw|the Squid for the first time, a creature|similar but different from the people of the|sea floor."
  },
  "8": {
    "「……彼女は　悲しい瞳で　私に言いました。|　私は　たった　ひとりきりのイカだ。|　自分にも　家族がほしい……と。": "...she said to me with sad eyes. I am the only|Squid. I want a family of my own."
  },
  "9": {
    "「私は　その望みをかなえるべく　彼女の分身を |　創りました。私は　望むままに物を生み出す|　創生のチカラの欠片を　手にしていますから。": "I created her alter ego to fulfill that|desire. Because I have a piece of the power of|creation in my hand to create things as I|wish."
  },
  "10": {
    "「……しかし　今にして思えば|　身に余るチカラだったのでしょう……。": "But in hindsight, it was probably more than I|could handle..."
  },
  "11": {
    "「彼女の分身は　私の想定を超えて |　みずからの分身を　生み出すチカラを|　持っていました。": "Her alter ego had the power to create her own|alter ego beyond my expectations."
  },
  "12": {
    "「ひたすらに増殖した　分身たちは心を持たず|　あたりを破壊し……　瞬く間に……|　あの美しかった……海底の国を滅ぼして……。": "The mindless alter egos that proliferated,|mindlessly destroying the area... and in the|blink of an eye... destroying that|<br>|beautiful... undersea nation... and leaving|the r[...]"
  },
  "13": {
    "「……私は　間違えていました。 |　異なる姿の者でも　家族として国に迎えてやれば|　それだけで　よかったはずなのです。": "I was wrong. It would have been better if we|had welcomed them into our country as family,|even if they looked different."
  },
  "14": {
    "「本当に必要なのは |　創生のチカラなどでは　なかった……。": "What was really needed was not the power of|creation..."
  },
  "15": {
    "「何千年　何万年　悔い続けても|　起きてしまった　この事実は|　もう　どうしようもありません……。": "I've regretted it for thousands and thousands|of years, but there's nothing I can do about|the fact that it happened..."
  },
  "16": {
    "「けれど……　そうですね。|　このような愚かな私を救ってくれた　あなたや|　海底の民たちの心には　報いなければ。": "But... yes. I must repay you and the people at|the bottom of the sea for saving me from such|foolishness."
  },
  "17": {
    "「この身が　いつまで持つかは　わかりませんが|　これからは　できるかぎり|　神殿の浄化に　努めるとしましょう。": "I don't know how much longer I have left, but|from now on I will do my best to purify the|temple as much as possible."
  },
  "18": {
    "「ありがとう　地上の民よ。|　これは　私たちの仲間の印。|　どうか　あなたに受け取ってほしい。": "Thank you, people of the earth. This is a|token of our companionship. Please accept it."
  },
  "19": {
    "「……さようなら　地上の民よ。": "...Farewell, people of the earth."
  },
  "20": {
    "「せめて　私のチカラが　生み出す装備たちが|　この時代を生きる　あなたがたに|　すこしでも　役立ちますように……。": "I hope that the equipment that my power will|produce will be of some use to you in these|times..."
  },
  "21": {
    "偽物のアンルシアを使った　ピュージュの|策略で　キュロノスを倒した際　手に入れた|戦禍のタネを　奪われてしまう。|ピュージュを追って　ガミルゴの盾島に|向かうと　ピュージュの群れが襲ってきた。|勝利したものの　戦禍のタネによる儀式は|完成しており　魔界への門が開いてしまう。": "Pyuju's trickery with the fake Anlucia|deprived him of the Evil War Seed he had|received when he defeated Kyuronos. Pursuing|Pyuju, they head for Gamilgo's Shield Isle,|where they are attacked by a horde of Pujes.|Although he is victorious, the ritual using|the Seed of Evil War Seed is completed, and|the gate to Demon World opens."
  },
  "22": {
    "門から出現した　魔族の将帥の一撃を浴び|気を失う寸前　何者かが近づいてきた。|目が覚めると　そこは見知らぬ世界……|自分の姿も　異形に変わり果てていた。|魔族の旅人を名乗る青年　ユシュカによると|ここは魔界であり　彼との血の契約によって|姿が　魔族に変わってしまったのだという。": "A demon general emerged from the gate, and|just before he was about to faint from a blow,|someone approached him. When he woke up, he|found himself in a strange world. According to|Yushka, a young man who claims to be a|traveler of the demon tribe, this is the Demon|World, and his blood contract with him has|changed his appearance into that of a demon."
  },
  "23": {
    "魔界の最高峰　デモンマウンテンのふもと|大審門で　山頂に住む魔仙卿と会わなくては|元の姿に戻れないだろうと　聞かされる。|砂の都ファラザードの魔王の　使者だという|ユシュカと共に　閉ざされた門を開くため|ゼクレス魔導国と　バルディスタ要塞に行き|それぞれの国の魔王に　大魔王選出への|参加を促す使命を　果たすことになった。": "He is told that he will not be able to return|to his original form unless he meets with the|Oracle who lives on the Summit at the|<br>|Demongate at the foot of Demon Mountain, the|highest peak in Demon World. Together with|Yushka, who claims to be an emissary of the|<br>|Demon King of Sand City Farazard, they travel|to Zechres and Fortress Valdista to open the|closed gate, and urge the Demon King of each|<br>|country to participate in the election of the|Great[...]"
  },
  "24": {
    "ゼクレス魔導国で　魔王アスバルと|バルディスタ要塞で　魔王ヴァレリアと会い|彼らの抱える問題の解決に　協力することで|大審門に集う約束を　結ぶことに成功。|砂の都ファラザードに着くと　ユシュカが|ファラザードの魔王だと　判明する。|大魔王の座を目指す　ユシュカに付き添い|再び　大審門に向かうことに。": "He meets with Demon King Asbal in Zechres and|Demon Queen Valeria in Fortress Valdista, and|they successfully conclude an agreement to|<br>|gather at the Great Demon King's Gate to help|solve the problems they are facing. When they|arrive in the Sand City Farazard, they|<br>|discover that Demon King Yushka is the Demon|King of Farazard. He accompanies Yushka on his|quest to become the Great Demon King Yushka|<br>|and heads for [...]"
  },
  "25": {
    "３人の魔王が　一堂に会し　大審門が開く。|デモンマウンテン山頂への道には　大魔王の|資質を試す難関が　立ちはだかっていた。|ユシュカ　アスバル　ヴァレリアたちと共に|試練を乗り越え　たどり着いた山頂には|楽園のような　ジャディンの園が存在し|ついに　魔仙卿と　対面することができる。": "The three Demon Kings meet in one place, and|the Great Demongate opens. On the road to the|Summit of Demon Mountain, there stood an|<br>|obstacle to test the qualities of Great Demon|Kings. Yushka, Asbal, Valeria and the others|overcame the trials and arrived at the summit,|<br>|where they found the Utopia-like Jyadain|Garden, where they finally met the Oracle. At|last, they were able to meet with the L[...]"
  },
  "26": {
    "大魔王にふさわしい者として　魔仙卿に|指名されたことで　ユシュカと対立関係に。|３人の魔王は立ち去り　深い禍根が残った。|魔仙卿に促され　闇の根源の像に触れると|像が崩れて　イルーシャという少女が現れ|元の姿に戻してもらえる。|新たな使命を授かるため　ジャディンの園の|ゴダ神殿にいる　魔仙卿のもとに向かおう。": "After being appointed by the Lord of the Demon|King Yushka as the one worthy of being Great|Demon King, he fell out with Yushka and the|<br>|three Demon King Yushka left, leaving behind|deep misfortune. At Oracle's urging, he|touches the statue of the source of the|<br>|darkness, and the statue collapses to reveal a|young girl named Irusha, who restores him to|his original form. Head to the Oracle in the|<br>|Goda Temple in Jyadain Garden to [...]"
  },
  "27": {
    "「わしは　待っておった。|　そなたのような若者が　現れることを。": "I have been waiting for you. I have been|waiting for a young man like you to appear."
  },
  "28": {
    "「もし　わしの味方になれば|　アストルティアの半分を　お前に　やろう。": "If you side with me, I will give you half of|Astoltia."
  },
  "29": {
    "「どうじゃ？|　わしの味方に　なるか？<yesno><close>": "What do you think? Would you like to be on my|side?<yesno><close>"
  },
  "30": {
    "「……そうか。|　味方になると　約束するのだな。": "I see. You promise to be on our side."
  },
  "31": {
    "「しかし……　アストルティアは|　まだ　わしのものではない。": "But... Astoltia is not yet mine."
  },
  "32": {
    "「ここで　そなたを　死霊の騎士にならしめ|　わが先兵として　アストルティア征服のため|　働いてもらうとしよう！": "Here, I will make you a knight of the dead,|and you will serve as my advance guard,|working for the conquest of Astoltia!"
  },
  "33": {
    "「さあ　死霊に　なるがいい！！": "Now go be a mortal!"
  },
  "34": {
    "「どうした？|　世界の半分を　ほしくはないのか？|　悪い話では　あるまい。<yesno><close>": "What's the matter? You want half the world?|That's not a bad idea.<yesno><close>"
  },
  "35": {
    "「では　どうしても|　このわしを　倒すと言うのだな！": "Then you insist on defeating me!"
  },
  "36": {
    "「おろか者め！|　思い知るがよい！！": "You fool! You know what you're doing!"
  },
  "37": {
    "道化師ピュージュを追って　たどり着いた|ガミルゴの盾島で　瀕死の重傷を負い|目が覚めると　そこは魔界……。|魔族の旅人ユシュカとの　血の契約により|自分の姿は　魔族のものに変わっていた。|元の姿に戻るべく　大審門の先にいるという|魔仙卿に会うために　ユシュカと共に|魔界の三国を　巡ることになった。": "He was mortally wounded on Gamilgo's Shield|Isle, where he had arrived in pursuit of the|clown Pyuju, and awoke to find himself in the|<br>|Demon World... having been transformed into a|demon by a blood contract with Yushka, a|traveler of the Demon World. He was|<br>|transformed into a demon by a blood contract|with Yushka, a traveler of the demon tribe. In|order to return to his original form, he and|<br>|Yushka traveled to[...]"
  },
  "38": {
    "ゼクレス魔導国で　魔王アスバルと|バルディスタ要塞で　魔王ヴァレリアと会い|砂の都ファラザードでは　ユシュカもまた|魔王のひとりであることが　判明する。|三人の魔王と共に　デモンマウンテンを登り|魔仙卿との対面を果たすと　次の大魔王に|ふさわしい者として　指名されてしまった。": "In Zechres, he met the Demon King Asbal and|the Demon Queen Valeria at Fortress Valdista,|and in the Sand City Farazard, he discovered|that Yushka was also one of the Demon Kings.|Together with the three Demon Kings, he|climbed Demon Mountain and met with Oracle,|and was nominated as the one who is worthy of|becoming the next Great Demon King."
  },
  "39": {
    "魔仙卿の導きで　闇の根源の像に触れると|像が崩れて　イルーシャという少女が現れ|彼女のチカラで　元の姿に戻してもらえる。|魔瘴をあやつることができる　イルーシャと|魔界各地で噴き出す魔瘴を　抑えることに。　|大魔王マデサゴーラの国　ゴーラへおもむき|孫のペペロゴーラと　出会った。": "When you touch the statue of the source of the|darkness under the guidance of Oracle, the|statue collapses and a girl named Irusha|<br>|appears and restores you to your original form|with her power. With Irusha's ability to|control the demon miasma, the demon miasma|<br>|that erupts in various parts of Demon World is|controlled. He goes to Gora, the land of Great|Demon King Madesagora, and meets his [...]"
  },
  "40": {
    "ゴーラの事件の解決直後　ヴァレリアが現れ|魔瘴の巫女イルーシャを連れ去ろうとするが|兵士に紛れ込んでいた　ユシュカの横槍で|巫女は　ファラザードに奪われてしまう。|怒ったヴァレリアは　開戦を決意し|バルディスタ軍が　ジャリムバハ砂漠まで|攻め込む事態に　発展してしまう。": "Immediately after solving the Gora incident,|Valeria appears and attempts to take away the|demon miasma maiden Irusha, but Yushka, who|has been hiding among the soldiers, intervenes|and the maiden is taken away by Farazard. An|angry Valeria decides to start a war, and|Valdista's army invades Jyarimbaha Desert."
  },
  "41": {
    "魔仙卿の指示で向かった　旧ネクロデア領で|ユシュカの副官　ナジーンと再会し|彼の案内により　ファラザードへ潜入する。|イルーシャをさらったのは　バルディスタを|挑発する　ユシュカの策略だったと明かされ|ゼクレス魔導国も加えて　ついに三つの国が|相争う　魔界大戦が勃発してしまう。": "In the Old Necrodea Area, where he was|directed by the Lord of Magic, he is reunited|with Yushka's second-in-command, Nazine, who|guides him to Farazard, where he infiltrates|the city. It is revealed that Yushka's|kidnapping of Irusha was a ploy to provoke|Valdista, and with the addition of Zechres, a|Demon World War finally breaks out between the|three countries."
  },
  "42": {
    "王太后エルガドーラの操る　ミアラの宝杖で|太古の魔人と化した　アスバルが放つ光線が|戦場を焼き尽くす。光線から　ユシュカを|かばったナジーンは　命を落としてしまう。|バルディスタも敗走し　大戦は　ゼクレスの|勝利で　幕を下ろしたかに思われた。|しかし　魔人を危険視する　魔仙卿の依頼で|ミアラの宝杖を　破壊することになる。": "Asbal's Staff, controlled by Queen Mother|Elgadora, transforms him into an Ancient|Demon, and the rays of light he unleashes burn|the battlefield to the ground. Covering Yushka|from the rays, Nazine loses her life. Valdista|is also defeated, and the great battle seems|to have ended with the victory of Zechres.|However, Oracle, who considers demons|dangerous, requests him to destroy Miara's|treasured staff."
  },
  "43": {
    "バルディスタは　ゼクレスへの復讐戦を挑み|戦いは　次の舞台へ。ゼクレス城の中庭で|ヴァレリアは魔人の光線を受け　姿を消す。|窮地に駆けつけた　ユシュカの協力で|太古の魔人を倒し　三国痛み分けという形で|魔界大戦は　終局を迎えるのだった。|新たな使命を授かるため　ジャディンの園の|ゴダ神殿にいる　魔仙卿のもとに向かおう。": "Valdista challenges Zechres to a war of|revenge, and the battle moves on to the next|stage. In the courtyard of Zechres Castle,|Valeria is hit by a demon's beam of light and|disappears. With the help of Yushka, who|rushed to the scene, the Ancient Demon was|defeated, and the Demon World War came to an|end as the three countries were divided in|pain. To receive a new mission, we must go to|Oracle, who is in the Goda Temple in Jyadain|Garden."
  },
  "44": {
    "ガミルゴの盾島の戦いで　瀕死の重傷を負い|魔族の旅人ユシュカに　連れ去られた魔界。|血の契約で　魔族に変わってしまった姿を|元に戻すべく　魔界を巡ることになった。|ゼクレス魔導国で　魔王アスバルと|バルディスタ要塞で　魔王ヴァレリアと会い|砂の都ファラザードでは　ユシュカもまた|魔王のひとりであることが　判明する。": "Demon World, where he was mortally wounded in|the battle of Gamilgo's Shield Isle and taken|away by Yushka, a traveler of the demon tribe.|He is now traveling around Demon World in|order to restore his appearance, which has|been changed to that of a demon by a blood|contract. In Zechres, he meets Demon King|Asbal and Demon Queen Valeria at Fortress|Valdista, and in Sand City Farazard, he|discovers that Demon King Yushka is also one|of the Demon Kings."
  },
  "45": {
    "次の大魔王を決めるため　おもむいた　|デモンマウンテンの山頂で　魔仙卿と対面し|闇の根源の像に触れると　像は砕け散り|中から　謎の少女　イルーシャが現れた。|まもなく訪れるという　大魔瘴期を前にして|魔瘴をあやつることができる　イルーシャの|能力をめぐり　魔界各国が策動する。　|魔界大戦と呼ばれる争乱の　幕開けである。": "When he met with Oracle at the Summit of Demon|Mountain and touched the statue of the source|of darkness, the statue shattered and a|<br>|mysterious girl appeared from inside. The|statue shattered, and a mysterious girl,|Irusha, appeared. The countries of the Demon|<br>|World are plotting over Irusha's ability to|control demon miasma in anticipation of the|great Demon Age of Miasma, which is expected|<br>|to arrive soon. This is the beginning of a war|calle[...]"
  },
  "46": {
    "三国相撃つ　バルディア山岳地帯の戦いで|ファラザードの副官　ナジーンが命を落とし|続く　ゼクレス城の戦いでは|バルディスタの魔王ヴァレリアが消息不明に|ゼクレスの王太后エルガドーラが絶息する。|魔界全土を覆った戦火は　三国それぞれに|大きな痛手を与え　終焉を迎えた。": "In the battle of Valdia Mountain Region,|Farazard's second-in-command Najine lost her|life, followed by the battle of Zechres|Castle, where Valdista's Demon King Valeria|disappeared and Zechres' Queen Dowager|Elgadora died out. The war that covered the|entire Demon World ended with each of the|three kingdoms suffering a great blow."
  },
  "47": {
    "魔仙卿の依頼で　戦後の復興に苦戦する|ゼクレス　バルディスタを救済することに。|ゼクレス魔導国では　王位簒奪を企む|オジャロス大公の陰謀を　打ち砕く。|怪物に変えられ　さらに爆弾と化した母親を|自らの手で殺めることで　魔王アスバルは|国を導いていく決意を固める。": "At the request of Oracle, he rescues Zechres|Valdista, which is struggling to recover after|the war. In Zechres, he crushes the plot of|Archduke Ojalos, who is plotting to usurp the|throne. Demon King Asbal is determined to lead|his country by killing his mother, who has|been turned into a monster and then into a|Bomb, with his own hands."
  },
  "48": {
    "バルディスタ要塞では　玉座を狙う賊徒が|暴れており　ヴァレリアの生存を信じる|ベルトロの依頼で　彼女を探すことに。|泉の呪いで　少女ティリアとなっていた|ヴァレリアを元に戻し　帰還を果たさせる。|両国の救済を終え　ゴダ神殿に戻ると|ユシュカが現れ　お前が新たな大魔王に|なるべきだと　説得してくる。　　": "The bandits who want the throne are on the|rampage in Fortress Valdista, and Bertolo, who|believes Valeria is still alive, asks him to|find her. Valeria, who had been transformed|into a young girl named Tilia by the|fountain's curse, is restored to her former|state, and she returns home. When he returns|to Goda Temple after rescuing both countries,|Yushka appears and convinces him that he|should become the new Great Demon King."
  },
  "49": {
    "ユシュカの提案に乗るか　決めかねていると|魔仙卿が正体を明かし　世界を守るため|大魔王になることを　約束することになる。|アスバルとヴァレリアからも　大魔王の座に|就くことを認められ　ユシュカの厚意で|プレゼントされた　大魔王城で|戴冠式を　挙げることになった。": "While he was deciding whether to accept|Yushka's proposal or not, Oracle revealed his|true identity and promised to become the Great|Demon King to protect the world. Asbal and|Valeria also agreed to accept his position as|Great Demon King, and the coronation ceremony|was held at Demon King Yushka's castle, which|he had been graciously given as a gift."
  },
  "50": {
    "戴冠式の場で　魔仙卿は　魔瘴魂の怪物を|呼び寄せ　参列者を襲わせる。魔界は|アストルティアから切り捨てられた地だと|言い残して　魔仙卿は　姿を消した。|侍従カーロウから　何か話があるらしい。|大魔王城の玉座の間に　向かおう。": "At the coronation, Oracle summons a monster of|Evil Soul to attack the attendees. The Oracle|disappears, leaving behind a message that|Demon World is a place cut off from Astoltia.|His chamberlain, Carlow, has something to say.|Let's go to the throne room of Great Demon|King's castle."
  },
  "51": {
    "ガミルゴの盾島の戦いで　瀕死の重傷を負い|魔族の旅人ユシュカに　連れ去られた魔界。|血の契約で　魔族に変わってしまった姿を|元に戻すべく　魔界を巡ることになった。|ゼクレス魔導国で　魔王アスバルと|バルディスタ要塞で　魔王ヴァレリアと会い|砂の都ファラザードでは　ユシュカもまた|魔王のひとりであることが　判明する。": "Demon World, where he was mortally wounded in|the battle of Gamilgo's Shield Isle and taken|away by Yushka, a traveler of the demon tribe.|He is now traveling around Demon World in|order to restore his appearance, which has|been changed to that of a demon by a blood|contract. In Zechres, he meets Demon King|Asbal and Demon Queen Valeria at Fortress|Valdista, and in Sand City Farazard, he|discovers that Demon King Yushka is also one|of the Demon Kings."
  },
  "52": {
    "デモンマウンテンの山頂で　魔仙卿と対面し|魔瘴をあやつる少女　イルーシャとも|出会いを果たす。魔族の姿から戻れたものの|彼女の能力を巡る　いさかいを契機に　　|魔界の三国を巻き込む　大戦が勃発する。|はげしい戦いの末　三国それぞれが|甚大な被害を　こうむることで|魔界大戦は　終結するのだった。　　　": "At the Summit of Demon Mountain, he meets|Oracle, and also meets Irusha, a girl who|wields demon miasma. Although he is able to|return from his demon form, a dispute over her|abilities leads to a major war involving the|three nations of Demon World. After a fierce|battle, the Demon World War comes to an end,|with each of the three countries suffering|tremendous damage."
  },
  "53": {
    "ゼクレス　バルディスタの復興を手伝い|両国の魔王を救うことで　それぞれからの|信頼を得ることに　成功する。|考えを改めたユシュカと　正体を明かした|魔仙卿に推され　大魔王の座に就くことに。　|新たな大魔王城での戴冠式は　魔仙卿が　|突如　魔瘴魂を召喚し　大混乱に陥るが|三国の魔王と兵士が協力し　これを退けた。": "By helping to restore Zechres and Valdista and|saving the Demon Kings of both countries, he|succeeds in gaining the trust of each. After|<br>|Yushka changes his mind and Oracle reveals his|true identity, he is promoted to the position|of Great Demon King. During the coronation|<br>|ceremony at the new Great Demon King's castle,|Oracle suddenly summons Evil Souls, wreaking|havoc, but the Demon Kings and soldiers of the|<br>|three countries coo[...]"
  },
  "54": {
    "新たな大魔王の強さを　魔界の民に示すため|反乱の芽を　自ら　潰すことになる。|潜入した反乱軍のアジトで　ナラジアという|イルーシャによく似た　人間の若者と出会い|囚われていた彼を　救い出した。|大魔王の名声が　着々と　高まっていく中|ザハディガル岩峰で　大量の魔瘴が|噴出するという事件が　発生してしまう。　": "In order to show the people of Demon World the|strength of the new Great Demon King, he|himself crushed the seeds of rebellion. In the|rebel hideout he infiltrated, he met a young|human named Narasia, who resembled Irusha, and|rescued him from captivity. As the Great Demon|King's fame steadily grows, an incident occurs|at Zahadigal Rock Peak in which a large amount|of demon miasma erupts."
  },
  "55": {
    "駆けつけた　ザハディガル岩峰では|フードを被った謎の集団が　目撃されており　|彼らの手で　魔瘴の噴出も止められていた。|やがて　大魔王城に現れる　フードの集団。|その正体は　大魔王を討伐せんとする|勇者姫アンルシアと　その仲間たちだった。|勇者一行と魔王たちが　大立ち回りを演じる|騒動の後　大魔王が盟友であると判明する。": "They rushed to Zahadigal Rock Peak, where they|witnessed a mysterious group of hooded|figures, and their hands had stopped the|<br>|outpouring of demon miasma. Soon after, a|group of hooded figures appeared in Great|Demon King's castle. It was Hero Princess|<br>|Anlucia and her companions who were trying to|defeat the Great Demon King. After a ruckus in|which the Hero and his group and the Demon|<br>|Kings engage in a grand stand-off, it is|revealed that the G[...]"
  },
  "56": {
    "ジャディンの園で　魔瘴があふれ出したとの|報告が入り　アンルシア　イルーシャ|ユシュカと共に　向かうことに。|デモンマウンテンの地底には　大空洞があり|ジャゴヌバ神殿が　そびえ立っていた。　|神殿の奥には　魔仙卿がいて　滅びの神……|ジャゴヌバを抑え込もうとしていたが　|試みは失敗し　魔瘴に飲み込まれてしまう。": "We received a report that demon miasma had|overflowed in Jyadain Garden, so we headed|there with Anlucia and Irusha Yushka. In the|depths of Demon Mountain, there is a great|cavern where the Jagonuba Temple stands|tall. Deep within the temple, there is an|Oracle who is trying to suppress Jagonuba, the|God of Doom, but his attempts fail and he is|swallowed up by the demon miasma."
  },
  "57": {
    "半覚醒のジャゴヌバは　ただのひと息で　|勇者を　魔王を　大魔王を　圧倒する。|かろうじて　それを押しとどめたのは|ユシュカの師匠……賢者マリーンだった。|マリーンひとりを神殿に残し　一行は|大魔王城への帰還を　余儀なくされた。|気絶していたナラジアが　目覚めたので|大魔王城の東翼にある医務室に　行こう。": "With a single breath, the half-awakened|Jagonuba overwhelmed the Hero, the Demon King,|and the Great Demon King. It was Yushka's|master, the sage Malynn, who barely managed to|hold them back. Leaving Malynn alone in the|temple, the group was forced to return to the|Great Demon King's castle. Narasia, who had|fainted, woke up and we went to the doctor's|office in the east wing of Great Demon King's|castle."
  },
  "58": {
    "ガミルゴの盾島の戦いで　瀕死の重傷を負い|魔族の旅人ユシュカに　連れ去られた魔界。|血の契約で　魔族に変わってしまった姿を|元に戻すべく　魔界を巡ることになった。|ゼクレス魔導国で　魔王アスバルと|バルディスタ要塞で　魔王ヴァレリアと会い|砂の都ファラザードでは　ユシュカもまた|魔王のひとりであることが　判明する。": "Demon World, where he was mortally wounded in|the battle of Gamilgo's Shield Isle and taken|away by Yushka, a traveler of the demon tribe.|He is now traveling around Demon World in|order to restore his appearance, which has|been changed to that of a demon by a blood|contract. In Zechres, he meets Demon King|Asbal and Demon Queen Valeria at Fortress|Valdista, and in Sand City Farazard, he|discovers that Demon King Yushka is also one|of the Demon Kings."
  },
  "59": {
    "次の大魔王を決めるため　おもむいた　|デモンマウンテンの山頂で　魔仙卿と対面し|闇の根源の像に触れると　像は砕け散り|中から　謎の少女　イルーシャが現れた。|まもなく訪れるという　大魔瘴期を前にして|魔瘴をあやつることができる　イルーシャの|能力をめぐり　魔界各国が策動する。　|魔界大戦と呼ばれる争乱の　幕開けである。": "When he met with Oracle at the Summit of Demon|Mountain and touched the statue of the source|of darkness, the statue shattered and a|<br>|mysterious girl appeared from inside. The|statue shattered, and a mysterious girl,|Irusha, appeared. The countries of the Demon|<br>|World are plotting over Irusha's ability to|control demon miasma in anticipation of the|great Demon Age of Miasma, which is expected|<br>|to arrive soon. This is the beginning of a war|calle[...]"
  },
  "60": {
    "三国相撃つ　バルディア山岳地帯の戦いで|ファラザードの副官　ナジーンが命を落とし|続く　ゼクレス城の戦いでは|バルディスタの魔王ヴァレリアが消息不明に|ゼクレスの王太后エルガドーラが絶息する。|魔界全土を覆った戦火は　三国それぞれに|大きな痛手を与え　終焉を迎えた。": "In the battle of Valdia Mountain Region,|Farazard's second-in-command Najine lost her|life, followed by the battle of Zechres|Castle, where Valdista's Demon King Valeria|disappeared and Zechres' Queen Dowager|Elgadora died out. The war that covered the|entire Demon World ended with each of the|three kingdoms suffering a great blow."
  },
  "61": {
    "魔仙卿の依頼で　戦後の復興に苦戦する|ゼクレス　バルディスタを救済することに。|ゼクレス魔導国では　王位簒奪を企む|オジャロス大公の陰謀を　打ち砕く。|怪物に変えられ　さらに爆弾と化した母親を|自らの手で殺めることで　魔王アスバルは|国を導いていく決意を固める。": "At the request of Oracle, he rescues Zechres|Valdista, which is struggling to recover after|the war. In Zechres, he crushes the plot of|Archduke Ojalos, who is plotting to usurp the|throne. Demon King Asbal is determined to lead|his country by killing his mother, who has|been turned into a monster and then into a|Bomb, with his own hands."
  },
  "62": {
    "バルディスタ要塞では　玉座を狙う賊徒が|暴れており　ヴァレリアの生存を信じる|ベルトロの依頼で　彼女を探すことに。|泉の呪いで　少女ティリアとなっていた|ヴァレリアを元に戻し　帰還を果たさせる。|両国の救済を終え　ゴダ神殿に戻ると|ユシュカが現れ　お前が新たな大魔王に|なるべきだと　説得してくる。　　": "The bandits who want the throne are on the|rampage in Fortress Valdista, and Bertolo, who|believes Valeria is still alive, asks him to|find her. Valeria, who had been transformed|into a young girl named Tilia by the|fountain's curse, is restored to her former|state, and she returns home. When he returns|to Goda Temple after rescuing both countries,|Yushka appears and convinces him that he|should become the new Great Demon King."
  },
  "63": {
    "ユシュカの提案に乗るか　決めかねていると|魔仙卿が正体を明かし　世界を守るため|大魔王になることを　約束することになる。|アスバルとヴァレリアからも　大魔王の座に|就くことを認められ　ユシュカの厚意で|プレゼントされた　大魔王城で|戴冠式を　挙げることになった。": "While he was deciding whether to accept|Yushka's proposal or not, Oracle revealed his|true identity and promised to become the Great|Demon King to protect the world. Asbal and|Valeria also agreed to accept his position as|Great Demon King, and the coronation ceremony|was held at Demon King Yushka's castle, which|he had been graciously given as a gift."
  },
  "64": {
    "戴冠式の場で　魔仙卿は　魔瘴魂の怪物を|呼び寄せ　参列者を襲わせる。魔界は|アストルティアから切り捨てられた地だと|言い残して　魔仙卿は　姿を消した。|侍従カーロウから　何か話があるらしい。|大魔王城の玉座の間に　向かおう。": "At the coronation, Oracle summons a monster of|Evil Soul to attack the attendees. The Oracle|disappears, leaving behind a message that|Demon World is a place cut off from Astoltia.|His chamberlain, Carlow, has something to say.|Let's go to the throne room of Great Demon|King's castle."
  },
  "65": {
    "ガミルゴの盾島の戦いで　瀕死の重傷を負い|魔族の旅人ユシュカに　連れ去られた魔界。|ゼクレス魔導国で　魔王アスバルと|バルディスタ要塞で　魔王ヴァレリアと会い|砂の都ファラザードでは　ユシュカもまた|魔王であると判明する。三魔王が集合した|デモンマウンテンでは　魔界の長老　魔仙卿|魔瘴の巫女イルーシャとの出会いを果たす。　": "Demon World, who was mortally wounded in the|battle of Gamilgo's Shield Isle and taken away|by Yushka, a demon traveler. In Zechres, he|meets Demon King Asbal and Demon Queen Valeria|at Fortress Valdista, and in Sand City|Farazard, he discovers that Yushka is also a|Demon King. At Demon Mountain, where the three|Demon Kings have gathered, he meets the elder|of Demon World, the demon miasma maiden of|miasma, Irusha."
  },
  "66": {
    "魔界の三国が激突する　魔界大戦が勃発し|はげしい戦いの末　三国全てが|大きな痛手を被って　大戦は終結した。|争いで荒廃した　魔界の復興を助けるうち|各国の魔王からの信頼を得て　大魔王の座に|就くことに。大魔王城での戴冠式では　突如|魔仙卿が魔瘴魂を召喚して　大混乱に陥るが|三国の魔王と兵士が協力し　これを退けた。　　　": "The Demon World War, in which the three|nations of the Demon World clashed, broke out,|and after a fierce battle, the war ended with|<br>|all three nations suffering great pain. While|helping to restore the Demon World devastated|by the war, he gained the trust of the Demon|<br>|Kings of each country and became the Great|Demon King. During the coronation ceremony at|Great Demon King's castle, Oracle suddenly|<br>|summoned Evil Souls, wreaking havoc, but the[...]"
  },
  "67": {
    "新たな大魔王として　魔界各地で活動する中|イルーシャと瓜二つの　ナラジアと出会う。|大魔王を討伐するため　魔界にやって来た|勇者姫アンルシアの一行と　和解し|魔瘴があふれ出す　ジャディンの園へ行くと|地底には　ジャゴヌバ神殿が隠されており|大いなる闇の根源　異界滅神ジャゴヌバが|目覚めようとしていることが　判明した。": "While working as the new Great Demon King in|various parts of Demon World, he meets|Narasia, who is the spitting image of Irusha.|<br>|After making peace with Hero Princess|Anlucia's group who came to Demon World to|defeat the Great Demon King, they went to|<br>|Jyadain Garden where the great demon miasma is|overflowing, and found that the Jagonuba|Temple is hidden in the depths of the earth,|<br>|and that the root of the great darkness,|Jagonuba, the Go[...]"
  },
  "68": {
    "ユシュカの師匠　賢者マリーンの助言により|ジャゴヌバに対抗する　唯一の手段として|創世の女神ルティアナを復活させることに。|光の郷フィネトカでは　イルーシャが|女神の依代であることが　明らかになる。|六聖陣から　依代であるイルーシャと共に|アストルティア各地の女神の祠を巡ることが|女神復活の方法だと　語られる。": "Yushka's mentor, Sage Malynn, advises her to|resurrect the Goddess of Creation, Lutiana, as|the only means of countering Jagonuba. In|Light Town Finetka, Irusha is revealed to be|the goddess's dependent. The Six Saints tell|him that the way to revive the goddess is to|visit the shrines of the goddesses throughout|Astoltia with Irusha."
  },
  "69": {
    "祠巡りをしていく中　女神を復活させると|イルーシャが　消滅してしまうこと……|イルーシャの双子であった　ナラジアが|ジャゴヌバの依代であり　その意思によって|乗っ取られていること等が　判明していく。　|女神の意思を発現させた　イルーシャは|ナラジアと　その配下である　ピュージュ|禁忌の邪神らと　いずこかへ去ってしまう。": "As they visit the shrines, they discover that|Irusha will be extinguished if the goddess is|revived, and that Narasia, who was Irusha's|twin, is Jagonuba's dependent and has been|taken over by her will. The story reveals that|Naradia, Ilusha's twin, is a vessel for|Jagonuba and has been taken over by her|will. Irusha, who has manifested the will of|the goddess, leaves with Narasia and the Evil|God Pyuju, who are under her control."
  },
  "70": {
    "イルーシャを追って　女神復活のための|儀式が行われる　ルファ神殿へ行くことに。|立ちはだかる　禁忌の邪神を　ユシュカや|アンルシアらと打ち破り　たどり着いた|神殿の頂で　嘲弄の邪神ピュージュと戦い|駆けつけたマリーンの助力で　これを倒すも|イルーシャは別れの言葉を告げて　光の河に|消え　ついに　女神ルティアナが復活する。": "She follows Irusha to the Rufa Temple, where a|ceremony is held to resurrect the goddess.|They defeat the forbidding Evil Gods standing|in their way, including Yushka and Anlucia. At|the top of the temple, they battle the|taunting Evil God Pyuju, and with the help of|Malynn, who rushes to the temple, they defeat|him. Irusha bids farewell and disappears into|the river of light. Finally, the Goddess|Lutiana is resurrected."
  },
  "71": {
    "女神の復活と時を同じくして　ジャゴヌバも|また　完全覚醒し　二柱の大神による|世界の命運をかけた戦いがくり広げられる。|ルティアナに倒された　邪神たちを吸収し|その能力を引き上げた　ジャゴヌバの一撃で|女神は倒され　世界は絶望に　おおわれた。|侍従カーロウから　何か話があるらしい。|大魔王城の玉座の間に　向かおう。": "Jagonuba also fully awakened at the same time|as the resurrection of the goddess, and the|battle for the fate of the world between the|two great deities unfolded. Jagonuba, who had|absorbed the evil gods defeated by Lutiana and|raised their powers, struck a blow that|toppled the goddess, and the world was|enveloped in despair. Carlow, the attendant,|has something to tell us. Let us go to the|throne room of the Great Demon King's castle."
  }
}
