{
  "187168": {
    "特定商取引法に基づく表示\n事業者の名称\n任天堂株式会社\n代表者\n代表取締役社長　古川　俊太郎\n所在地\n京都市南区上鳥羽鉾立町11番地1\n電話番号等\nお客様ご相談窓口\n0570-011-120 (ナビダイヤル)\n・IP電話または、携帯電話の通話定額プランをご利用の場合：075-662-9611\n・受付時間：10:00～18:00（土・日・祝日・会社設定休日を除く）\n各ソフトウェア・データ類の提供価格\n各ソフトウェア・データ類の商品ページに表示しております。\n各ソフトウェア・データ類の提供価格以外に必要となる金銭\n各ソフトウェア・データ類の利用にあたって必要となるインターネット接続料金、通信料金等はお客様の負担となります。\nその他の費用が必要な場合は、各ソフトウェア・データ類の商品ページに表示しております。\n対価の支払時期・方法\nあらかじめニンテンドーeショップまたは当社ウェブサイトで残高を追加（登録）した上で、未使用残高の中から対価相当額を使用（前払い）してお支払いいただきます（なお、残高の追加（登録）は、特定のソフトウェアからも行うことが可能です）。\nただし、購入手続において明示されている場合は、クレジットカードによる直接のお支払いとなります。\nソフトウェア・データ類の提供の行われる時期\nソフトウェア・データ類の対価をお支払いいただいた後、すぐにソフトウェア・データ類が対応機器で取得可能になります。ただし、購入手続において特定の提供時期が明示されている場合は、その時点からの提供となります。\n当社が提供したソフトウェア・データ類の動作環境\n追加コンテンツや利用券など、特定のソフトウェア向けに追加的に提供されるデータ類を動作させるためには、当該ソフトウェアもあらかじめご用意いただく必要があります。\nニンテンドーアカウントは複数のNintendo Switchと連携可能ですが、ご購入いただいたNintendo Switch向けソフトウェア・データ類は、原則として「ダウンロードできる本体」に登録しているNintendo Switchでのみ動作します。\nその他の動作環境等は各ソフトウェア・データ類の商品ページに表示しております。\n販売の条件\n当社ウェブサイトからニンテンドー3DSまたはWii U向けのソフトウェア・データ類をご購入いただく際は、当該ソフトウェア・データ類を動作させることができる機器に登録されたニンテンドーネットワークIDをニンテンドーアカウントと連携させ、残高をまとめる手続きを行っている必要があります。\nニンテンドー3DSまたはWii U向けのソフトウェア・データ類のご購入に際して、当該機器上の「保護者による使用制限」の設定により、購入機能等が制限されている場合は、ご購入いただくことができません。Nintendo Switchまたは当社ウェブサイトからのご購入に際して、ニンテンドーアカウントの「保護者による使用制限」の設定により購入機能等が制限されている場合は、ご購入いただくことができません。\nなお、Nintendo Switch及び当社ウェブサイトからのご購入に際してはニンテンドーアカウント利用規約が適用されます。Wii Uからのご購入に際しては、ニンテンドーネットワーク利用規約が適用されます。ただし、ニンテンドーネットワークIDをニンテンドーアカウントと連携させ、残高をまとめている場合はニンテンドーアカウント利用規約が適用されます。\nキャンセル・返品\n購入後のお客様都合によるキャンセルや返品はお受けできません。\n各ソフトウェア・データ類に瑕疵があった場合\n当社は責任を負いません。\n但し、当社に帰責事由がある場合は、当社は損害賠償責任を負いますが、当社に故意または重大な過失がある場合を除き、当社がお客様に対して負担する損害賠償責任の範囲は、お客様に通常発生すると考えられる損害に限定し（逸失利益、機会損失等は損害賠償の範囲外です）、特別損害は含みません。なお、当社が損害賠償責任を負う場合、損害が発生した月にお客様が当社に対して支払った額または1万円のいずれか低い額を上限とします（ただし、当社に故意または重過失がある場合は、この限りではありません。）。": ""
  },
  "325223": {
    "「特定商取引に関する法律」通信販売（通信販売についての広告）第十一条に基づき以下に明示致します。\n販売業者\n株式会社スクウェア・エニックス\n所在地\n東京都新宿区新宿六丁目27番30号 新宿イーストサイドスクエア\n電話番号\nインフォメーションセンター：0570-003-399\n月～金：11:00-19:00(土・日・祝日及び当社指定休日を除く)\n運営責任者\n桐生　隆司\nサービスの名称・種類・主な内容\nWindowsPCその他「ドラゴンクエストX」をご利用可能なデバイス用ソフトウェアその他デジタルコンテンツの提供\n販売価格\n商品毎に記載\n商品代金以外の必要料金\nインターネット接続料金、通信料金\n代金支払方法・時期\nサービスの利用及び決済においてお客様が選択する決済手段提供会社がお客様に提供するお支払い方法に基づきます。\nなお、お客様が当社の提供する「スクウェア・エニックス Crysta」を利用して決済する場合には、以下に定めるお支払方法に基づきます。\nhttps://www.jp.square-enix.com/account/crysta/charge.html\n引渡時期\n購入手続き完了後即時\n返品・交換\nデジタルコンテンツという商品の性格上、返品･交換は応じられません\n動作環境\n対応機種をご確認ください\n瑕疵責任\n法令の適用その他の事由により、当社がお客様に対して過失による責任を負う場合（故意又は重過失による場合を除く）、当社のお客様に対する損害賠償責任額は、損害が発生した月に商品に対してお客様が実際に支払った金額を上限とします。": ""
  }
}
