{
  "59182": {
    "Wii U版DQXベータテスター規約\n \nはじめに\n「ドラゴンクエストⅩ」は、当社が提供する多人数参加型オ\nンラインゲームです。\nテスターの皆様には、「本テスト」（第1条2項に定義）にご\n参加いただき、Wii U版「ドラゴンクエストⅩ」の最終調整\nのためのフィードバックをしていただく等のご協力をお願い\nいたします。\n以下の文章にご同意いただけない場合、「本テスト」にはご<PAGE>\n参加いただけません。また、「本テスト」に参加された場合\nは、以下の文章に同意されたものとみなします。\n　\n ※未成年の方へ\n20歳未満の方は、保護者の方がこの利用規約に同意された場\n合のみ、本サービスをご利用いただけます。 \n15歳未満の方は、本規約への同意を含む本サービスの申し込\nみ手続きを、必ず保護者の方と一緒に行ってください。 \n未成年の方が本サービスを利用した場合、上記に従った保護\n者の方の同意があったと見なします。また、当社は、当社の<PAGE>\n判断により、未成年者のお客様からの応募申し込みの内容に\nついてお客様の保護者の方に確認できるものとし、保護者の\n方の承諾を得られなかった場合、応募の取消、解除、その他\nの処置をとることができるものとします。\n　\n　\n第1条　定義\n1.「当社」とは、株式会社スクウェア・エニックスをいいま\nす。\n2.「本テスト」とは、Wii U版「ドラゴンクエストⅩ」の製<PAGE>\n品版の完成に向けた最終調整のためのテストである、「ドラ\nゴンクエストⅩ ベータバージョン」を用いたテストをいい\nます。\n3.「テスター」とは、本テストに登録のうえでご参加いただ\nく皆様をいいます。\n4.「本規約」とは、本テストにご参加いただくにあたってテ\nスターが遵守すべき規定である、当「Wii U版DQXベータテス\nター規約」をいいます。\n5.「テスターサイト」とは、当社が提供する本テストに関す\nるウェブサイトをいいます。<PAGE>\n6.「テストキット」とは、本テストのために当社がディスク\nその他のメディアに記録された形又は電子的ファイルの形で\nテスターに提供する「ドラゴンクエストⅩ ベータバージョ\nン」に係るゲームソフトウェア及び取扱説明書等をいいます。\n7.「他者」とは、国内外を問わず、当該テスター及び当社以\n外の第三者（他のテスターを含む）をいいます。\n8.「スクウェア・エニックス アカウント」とは、当社が提\n供する個人認証システムである「スクウェア・エニックス \nアカウント」をいいます。\n9.「スクウェア・エニックス アカウント規約」とは、テス<PAGE>\nターがスクウェア・エニックス アカウントに登録する際に\n同意する規約をいいます。\n10.「テスターデータ」とは、テスターが本テストに参加す\nることで当社のサーバー及びテスターのハードウェア（家庭\n用ゲーム機又はパーソナルコンピュータ、及びその関連機器\nをいいます。以下同様）に蓄積されるデータをいいます。\n　\n第2条　本規約の範囲\n当社が、本規約の他に、テスターサイト上及び本テスト上で\n閲覧可能な本テストに関する注意等の一切についても、その<PAGE>\n名称の如何にかかわらず、本規約の一部を構成するものとし\nます。 \n　\n第3条　本規約等の適用・準用\n1.テスターが本テストに参加する場合の一切については、本\n規約及びアカウント規約が適用されます。\n2.本規約の定めとアカウント規約の定めとの間に矛盾が生じ\nる場合は、本規約の定めが優先して適用されるものとします。\n　\n第4条 本規約等の遵守<PAGE>\nテスターは、本テストに参加するに当たっては、本規約及び\nアカウント規約を遵守するものとします。\n　\n第5条　本テストの参加条件\n本テストに参加するには、以下の条件が必要となります。\n(1)スクウェア・エニックス アカウントに登録されているこ\nと。\n(2)日本国内に在住していること。\n　\n第6条 テスター登録及び本テストの利用<PAGE>\n1.本テストでは、当社がテスターを識別し管理するためのID\nとしてスクウェア・エニックス アカウントを使用します。\n2.本テスト利用の開始及び終了時におけるテスター登録及び\nテスター登録解除は、当社が別途定める手続きに従うものと\nします。\n3.テスターは本テストを自己の責任において利用するものと\nし、また、この利用に際して他者又は当社に対して損害を与\nえた場合は、自己の責任と費用を以て当該損害を賠償するも\nのとします。\n　<PAGE>\n第7条 テスターの役割・責任等\n1.テスターは、当社からの依頼に応じて、本テスト参加中に\n発見したソフトウェアや使用環境に関する不具合等について\n当社に報告をする等の協力を行うものとします。\n2.テスターは、本テストに登録している自己のアカウント及\nびこれに対応するパスワードを他者に知らせず、使用（共用\nを含む）させないとともに、その管理についてすべての責任\nを負うものとします。テスターは、自己のアカウントにより\n本テスト内で行われた行為については、その行為を自己が行\nったか否かにかかわらず、責任を負うものとします。<PAGE>\n　\n第8条　金銭授受の禁止\n本テスト上で取得したゲーム上の通貨、キャラクター、アイ\nテム、ポイント、データ、情報等については、インターネッ\nトオークションを含むいかなる手段によっても、売買等、金\n銭その他の対価を授受する形でのあらゆる譲渡、譲受、貸与、\n借用等は禁止とします。かかる禁止事項には、本テスト上の\nゲーム内におけるテスターの行為に対して金銭その他の対価\nを授受することも含みます。\n　<PAGE>\n第9条　守秘義務\nテスターは、本テストにより知り得た「ドラゴンクエストⅩ」\nの仕様、技術に関する情報及び不具合に関する情報のうち、\n当社が公表していない事実及び情報を、当社以外の第三者に\n開示又は漏洩しないものとします。但し、当社は、本テスト\n期間中の特定の時点において、テスターに対し、テスターが\n本テストにより知り得た「ドラゴンクエストⅩ」に関する情\n報のうち、当社が予め定める一定の範囲について公開するこ\nとを認める通知をする可能性があります。その場合、テスタ\nーは、当該通知に関し、本規約の改訂又はテスターサイト上<PAGE>\nで閲覧可能となるルールによって定められる関連規則に従う\nものとします。\n　\n第10条　テスターの禁止行為\nテスターによる以下の行為は禁止されます。\n(1)テスターとして有する権利の全部又は一部を他者に譲渡、\n貸与又は移転すること、若しくは売買、名義変更、質権その\n他の担保に供する行為\n(2)本テストを利用した営業活動及び営利目的若しくはその\n準備を目的としての本テストへの参加<PAGE>\n(3)その他、本規約又は利用規約の定めに違反する行為\n　\n第11条　情報の取得\n当社は、本テスト期間中、「ドラゴンクエストⅩ」の分析及\nび改善を目的として、ハードウェア、ソフトウェア及びエラ\nーログに関する情報並びにテスターデータを、テスターの個\n別の承諾を得ることなく、テスターのハードウェアから当社\nのサーバーへアップロードできるものとします。\n　\n第12条　テスター登録の取消し・一時停止<PAGE>\n1.テスターが以下のいずれかの事由に該当し、又はそのおそ\nれがあるものと当社が判断した場合、当社は、事前に通知又\nは催告することなしに、テスター登録を取消し又はこれを一\n時停止することができるものとします。当社は、上記判断に\nついて何人に対しても一切の責任を負いません。\n(1)本規約又はアカウント規約の条項に違反した場合\n(2)当社が別途規定する本テストの利用に関する利用上の注\n意等に違反した場合\n(3)テスターが、スクウェア・エニックス アカウントの登録\nを解除又は一時停止された場合<PAGE>\n(4)テスターが、不正アクセスの被害を受けている可能性が\nあると認められる場合\n(5)その他当社が、当該テスターをテスターとして不適当と\n判断した場合\n2.テスターが前項各号のいずれかに該当することにより、当\n社が損害を被った場合、当該テスターは当社に対して損害額\n全額を支払うものとします。\n　\n第13条　プレイヤーデータ\n1.テスターは、当社のサーバーに蓄積されたテスターのプレ<PAGE>\nイヤーデータその他の情報について、いかなる知的所有権又\nは請求権も有しないものとし、それらを複製、頒布、利用す\nる権利及び削除する権利を当社又は当社の指定する管理者に\n与えたものとします。\n2.テスター若しくは第三者の行為、又は天災地変、火災、停\n電その他の不可抗力により、プレイヤーデータの全部又は一\n部が消失・損壊した場合について、当社は何ら責任を負うも\nのではありません。また、当社の判断により、プレイヤーデ\nータの全部又は一部を消失させた場合でも、当社は何ら責任<PAGE>\nを負うものではありません。\n　\n第14条 本テスト期間中の蓄積データ\n当社は、テスターに対し別途通知を行わない限り、テスター\nが本テスト中に蓄積したテスターデータは、Wii U版「ドラ\nゴンクエストⅩ」正式サービスのプレイヤーデータとして引\nき継がれます。但し、当社はテスターが本テスト中に蓄積し\nたテスターデータをWii U版「ドラゴンクエストⅩ」正式サ\nービスの正式サービスのプレイヤーデータとして引き継ぐ義\n務を負うものではありません。<PAGE>\n　\n第15条 本テストに関する免責事項・本テストの中断・中止\n1.本テストは、製品版の完成に向けて最終調整の開発途上の\nバージョンをテストするものです。よってテスターが本テス\nトに参加したことにより何らかの不具合、損害が発生した場\n合でも、当社はこれらに対する補償・賠償は一切行わないも\nのとします。\n2.本テストの運営期間及び期日は、当社の都合により変更又\nは中止される可能性があるものとします。\n3.当社が必要と判断した場合、本テストの全体又は一部が一<PAGE>\n時的に中断又は中止されることがあります。\n　\n第16条 本規約の変更\n当社は、必要に応じて本規約の内容を随時任意に変更するこ\nとができるものとします。なお、本規約を変更した場合はテ\nスターサイト上にその旨を掲載し、テスターサイト上に掲載\nした時点で変更の効力が発生するものとし、以降の本テスト\nの参加条件は変更後の本規約に拠るものとします。テスター\nは本テストへの参加を継続される限り、当該変更を承諾した\nものとします。<PAGE>\n　\n第17条　通知\n1.当社が、特定のテスターに対して意志表示を行う場合には、\n書面又はメール等、当社が定める方法で行うものとします。\nその手段にかかわらず、テスターがスクウェア・エニックス\n アカウントで登録している住所、メールアドレス等の宛先\nに通知を発送した時点で、当該意思表示が到達したものとし\nます。\n2.当社が、テスター全体に対して意志表示を行う場合には、\n前項に定める方法に加えて、テスターサイト上に掲載するこ<PAGE>\nとによる通知も有効とします。本テスト上の掲載による通知\nの場合は、テスターサイト上に掲載した時点で、当該意思表\n示が到達したものとします。\n　\n第18条　準拠法および裁判管轄\n本規約は、成立、効力、解釈及び履行を含め、全ての事項に\nついて日本国法令に従うものとし、本契約に関連する紛争に\nついては、東京地方裁判所を第一審の専属的合意管轄裁判所\nとします。\n　<PAGE>\n本規約は2013年2月26日に実施するものとします。\n本規約は2013年3月13日に改定されました。\n本規約は随時更新されるものとします。\n最新情報は、随時テスターサイト上に掲載し、テスターが参\n照できるものとします。<PAGE>\nWii U版DQX ベータ使用許諾契約\n　\nはじめに\n本契約は「Wii U版ドラゴンクエストⅩ　ベータバージョン\nソフトウェア」の使用を許諾するための条件を定めるもので\nす。\n以下に記載する条件に同意の上、本ソフトウェアのインスト\nールを開始してください。\nなお、未成年の方は、本契約及び「Wii U版DQXベータテスタ\nー規約」に対して保護者等の法定代理人の同意を得た上で作<PAGE>\n業を行ってください。\n　\n第1条　定義\n1.「当社」とは、株式会社スクウェア・エニックスをいいま\nす。\n2.「テスター」とは、本テストに登録のうえ参加いただく皆\n様をいいます。\n3.「本テスト」とは、Wii U版「ドラゴンクエストⅩ」の製\n品版の完成に向けた最終調整のためのテストである、「ドラ\nゴンクエストⅩ　ベータバージョンソフトウェア」を用いた<PAGE>\nテストをいいます。\n4.「本ソフトウェア」とは、本テストのために当社がディス\nクその他のメディアに記録された形又は電子的ファイルの形\nでテスターに提供するソフトウェア「ドラゴンクエストⅩ　\nベータバージョンソフトウェア」のことをいいます。\n5.「本契約」とは、当「Wii U版DQX ベータ使用許諾契約」\nをいいます。\n6.「本マニュアル等」とは、印刷物、電子データ等、その形\n態を問わず、本ソフトウェア及び本テストに関してテスター\nに提供又は提示されるマニュアル等の一切をいいます。なお、<PAGE>\n本定義は、本マニュアル等がテスターに対し提供又は提示さ\nれることを保証するものではありません。\n7.「修正ソフトウェア」とは、本ソフトウェアの修正又は更\n新のためにテスターに提供されるソフトウェアをいいます。\n8.「他者」とは、国内外を問わず、当該テスター及び当社以\n外の第三者（他のテスターを含む）をいいます。\n　\n第2条　ソフトウェア使用許諾\n1.当社は、テスターが本契約を承諾し、本契約に定める条項\nを遵守することを条件として、本ソフトウェアを日本国内に<PAGE>\nおいて使用することをテスターに許諾するものとします。ま\nた、本ソフトウェアについては、テスターが本契約を承諾し、\n遵守することを条件として、本契約の有効期間に限り、テス\nターに貸与するものとします。\n2.テスターは、本契約の有効期間中、本ソフトウェアを善良\nな管理者の注意義務をもって管理するものとします。\n3.本ソフトウェア及び本マニュアル等に係る著作権その他一\n切の知的所有権は、当社に帰属するものとします。\n4.本契約終了後は、テスターは責任をもって速やかに本ソフ\nトウェアを削除するものとします。<PAGE>\n　\n第3条 契約の有効期間\n1.本契約の有効期間は、テスターが本契約に同意し、本ソフ\nトウェアのインストールを行った時点から、当社の自由な判\n断で決定する本テストの終了時までとします。\n2.テスターが、理由の如何にかかわらず、本テストを途中で\n中断した場合には、本契約は当然に終了するものとします。\n3.テスターが、本契約、「Wii U版DQXベータテスター規約」\nその他当社が定める規約のいずれかの条項に違反した場合又\nは当社の著作権その他の知的所有権を侵害した場合には、当<PAGE>\n社は、何らの通知を要することなく、本契約を解除できるも\nのとします。\n4.その他、本テストに参加することが望ましくないと当社が\n判断したテスターについては、当社は何らの通知を要するこ\nとなく本契約を解除できるものとします。\n5.理由の如何にかかわらず、本契約が終了したときは、以後\nテスターは、本ソフトウェアを使用することができないもの\nとします。\n　\n第4条 ソフトウェアの修正<PAGE>\n修正ソフトウェア及びそれらに関する情報をテスターに提供\nすることの要否、提供の時期等については、当社が決定する\nものとします。 また、修正ソフトウェア及び修正ソフトウ\nェアにより修正・更新された本ソフトウェアにも、本契約が\n適用されるものとします。\n　\n第5条　禁止行為\n1.テスターによる以下の行為は禁止されます。\n(1)第2条の許諾の範囲を越える本ソフトウェアの複製又はそ\nの複製物の使用<PAGE>\n(2)本ソフトウェアの改変、統合、リバースエンジニアリン\nグ、解析等の行為\n(3)本ソフトウェアの譲渡、貸与、再使用許諾等の行為、そ\nの他他者に使用させる一切の行為\n(4)本ソフトウェアの本テスト以外での使用\n2.テスターが第1項に違反して、本ソフトウェアを改変し又\nは他のソフトウェア等と統合した場合、その結果についての\n権利は当社に帰属（著作権法第27条及び第28条の権利を含む）\nし、テスターは当該権利について、他者に対し、譲渡、貸与、\n使用許諾をしてはならないものとします。<PAGE>\n　\n第6条　権利侵害への対応\nテスターは、他者が本ソフトウェア及び本マニュアル等に関\nする著作権その他の知的所有権を侵害しているか、又は侵害\nする恐れがあることを発見したときは、当社がそれらの侵害\nを排除できるよう、当社に対しそのような侵害の事実を通知\nして、当社に協力するものとします。\n　\n第7条 免責事項\n1.当社は、テスター及び他者に対し、本ソフトウェアの不具<PAGE>\n合及び同媒体に付いたキズ等の瑕疵に関して、一切の責任を\n負わないものとします。\n2.当社は、テスターによる本ソフトウェア又は本マニュアル\n等の使用に関してテスター又は他者に生じた不利益、損害（\n本ソフトウェア以外のソフトウェア、データ又はハードウェ\nア等に生じた損害等を含みますがこれに限りません）につい\nては一切の責任を負わないものとします。\n3.何らかの事由により、当社がテスターに対して過失によっ\nて責任を負う場合（故意または重過失による場合を除く）、\n当社は、テスターに対し、「ドラゴンクエストⅩ」の製品版<PAGE>\n（同一製品がないときは、最も近い関連製品とする）の30日\n分の基本利用料金を超えては責任を負いません。\n　\n第8条 準拠法および裁判管轄\n本規約は、成立、効力、解釈及び履行を含め、全ての事項に\nついて日本国法令に従うものとし、本契約に関連する紛争に\nついては、東京地方裁判所を第一審の専属的合意管轄裁判所\nとします。": ""
  }
}
