{
  "248591": {
    "「あ……　あなたは……！？\n　まさか　地上の民なのですか……？": "Y...you are...?! Are you someone who comes\nfrom the surface world above...?"
  },
  "248592": {
    "「そんな……私を救おうなど　考えないで！\n　この魔物は　危険です！\n　来てはいけない……！": "You...you shouldn't have come! Don't even\nthink about saving me! This monster is much\ntoo dangerous!"
  },
  "249179": {
    "「ああ……　どうして……。 \n　私は　囚われの身のままで　よかったのに。\n　身を危険にさらしてまで　こんな……。": "Ah...why...? I was perfectly content being a\nprisoner. Risking your life for something like\nthis is..."
  },
  "249180": {
    "「私は　あなたに \n　救ってもらえるような者では　ありません。\n　海底の国を滅ぼしたのは　私なのですから。": "I am not someone that you can save. The world\nunder the water was destroyed because of me."
  },
  "249181": {
    "「そうですね……。\n　あなたには　すべて　お話しするとしましょう。": "Yes, indeed...\nI shall tell you everything."
  },
  "249182": {
    "「……ある晩　ちいさなイカが\n　この神殿に　現れました。\n　とても遠方から　やってきた様子でした。": "One night, a little squid appeared in this\ntemple. It seemed to have come from a very\nfar away place."
  },
  "249183": {
    "「海底の民と　よく似ているけれど違う…… \n　はじめて見る　イカという生き物を前に\n　私たちは　とても　困惑したのを覚えています。": "How bewildered we were when we saw that\nsquid for the first time...a creature that was\nso similar, yet so different from us."
  },
  "249184": {
    "「……彼女は　悲しい瞳で　私に言いました。\n　私は　たった　ひとりきりのイカだ。\n　自分にも　家族がほしい……と。": "She looked at me with sadness in her eyes, and\nsaid... \"I am but a lonely squid. I too would\nlike a family to call my own.\""
  },
  "249185": {
    "「私は　その望みをかなえるべく　彼女の分身を \n　創りました。私は　望むままに物を生み出す\n　創生のチカラの欠片を　手にしていますから。": "I created a clone of her to fulfill her wish.\nI possess a fragment of the power of creation\nallowing me to create that which I desire."
  },
  "249186": {
    "「……しかし　今にして思えば\n　身に余るチカラだったのでしょう……。": "But, in hindsight...that power was much more\nthan I could handle."
  },
  "249187": {
    "「彼女の分身は　私の想定を超えて \n　みずからの分身を　生み出すチカラを\n　持っていました。": "Her clone possessed the power to create\nits own clones, far surpassing my\nexpectations."
  },
  "249188": {
    "「ひたすらに増殖した　分身たちは心を持たず\n　あたりを破壊し……　瞬く間に……\n　あの美しかった……海底の国を滅ぼして……。": "The endlessly-multiplying clones were\nheartless, destroying everything in their\nwake... In the blink of an eye, the once\n<br>\nbeautiful country under the sea was nothing\nbut ruins..."
  },
  "249189": {
    "「……私は　間違えていました。 \n　異なる姿の者でも　家族として国に迎えてやれば\n　それだけで　よかったはずなのです。": "I was mistaken. Even beings with different\nappearances, if welcomed into the kingdom\nas family...that alone should've been enough."
  },
  "249190": {
    "「本当に必要なのは \n　創生のチカラなどでは　なかった……。": "What was truly necessary was not the power of\ncreation..."
  },
  "249191": {
    "「何千年　何万年　悔い続けても\n　起きてしまった　この事実は\n　もう　どうしようもありません……。": "No matter how many thousands, or ten thousands\nof years I regret it...the fact that it\nhappened cannot be changed..."
  },
  "249192": {
    "「けれど……　そうですね。\n　このような愚かな私を救ってくれた　あなたや\n　海底の民たちの心には　報いなければ。": "But...that's right. You have saved a fool like\nme, and the hearts of those who dwell under\nthe sea. I must repay your kindness."
  },
  "249193": {
    "「この身が　いつまで持つかは　わかりませんが\n　これからは　できるかぎり\n　神殿の浄化に　努めるとしましょう。": "I do not know how much time I have left, but\nI will use the time that I have to purify this\ntemple as much as I am able."
  },
  "249194": {
    "「ありがとう　地上の民よ。\n　これは　私たちの仲間の印。\n　どうか　あなたに受け取ってほしい。": "Thank you, dweller of the surface world.\nThis is a token of our companionship.\nPlease take it."
  },
  "249195": {
    "「……さようなら　地上の民よ。": "Farewell, dweller of the surface world..."
  },
  "249196": {
    "「せめて　私のチカラが　生み出す装備たちが\n　この時代を生きる　あなたがたに\n　すこしでも　役立ちますように……。": "I hope that this equipment created by my power\nwill be of some use to you..."
  },
  "253561": {
    "偽物のアンルシアを使った　ピュージュの\n策略で　キュロノスを倒した際　手に入れた\n戦禍のタネを　奪われてしまう。\nピュージュを追って　ガミルゴの盾島に\n向かうと　ピュージュの群れが襲ってきた。\n勝利したものの　戦禍のタネによる儀式は\n完成しており　魔界への門が開いてしまう。": "Pyuju's trickery with the fake Anlucia\ndeprived him of the Evil War Seed he had\nreceived when he defeated Kyuronos. Pursuing\nPyuju, they head for Gamilgo's Shield Isle,\nwhere they are attacked by a horde of Pujes.\nAlthough he is victorious, the ritual using\nthe Seed of Evil War Seed is completed, and\nthe gate to Demon World opens."
  },
  "253562": {
    "門から出現した　魔族の将帥の一撃を浴び\n気を失う寸前　何者かが近づいてきた。\n目が覚めると　そこは見知らぬ世界……\n自分の姿も　異形に変わり果てていた。\n魔族の旅人を名乗る青年　ユシュカによると\nここは魔界であり　彼との血の契約によって\n姿が　魔族に変わってしまったのだという。": "A demon general emerged from the gate, and\njust before he was about to faint from a blow,\nsomeone approached him. When he woke up, he\nfound himself in a strange world. According to\nYushka, a young man who claims to be a\ntraveler of the demon tribe, this is the Demon\nWorld, and his blood contract with him has\nchanged his appearance into that of a demon."
  },
  "253563": {
    "魔界の最高峰　デモンマウンテンのふもと\n大審門で　山頂に住む魔仙卿と会わなくては\n元の姿に戻れないだろうと　聞かされる。\n砂の都ファラザードの魔王の　使者だという\nユシュカと共に　閉ざされた門を開くため\nゼクレス魔導国と　バルディスタ要塞に行き\nそれぞれの国の魔王に　大魔王選出への\n参加を促す使命を　果たすことになった。": "He is told that he will not be able to return\nto his original form unless he meets with the\nOracle who lives at the Demongate on the\nsummit of Demon Mountain. Together with\nYushka, an emissary of the Demon King of\nFarazard, they travel to Zechres and Valdista\nto open the gate, and urge the Demon King of\neach country to elect a Great Demon King."
  },
  "253564": {
    "ゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n彼らの抱える問題の解決に　協力することで\n大審門に集う約束を　結ぶことに成功。\n砂の都ファラザードに着くと　ユシュカが\nファラザードの魔王だと　判明する。\n大魔王の座を目指す　ユシュカに付き添い\n再び　大審門に向かうことに。": "He met with Demon King Asbal in Zechres and\nDemon Queen Valeria in Valdista, and made an\nagreement to gather at the Demongate to help\nsolve their problems. When they arrive in the\nSand City Farazard, they discover that Demon\nKing Yushka is the Demon King of Farazard. He\naccompanies Yushka on her quest to become\nGreat Demon King and heads for the Demongate."
  },
  "253565": {
    "３人の魔王が　一堂に会し　大審門が開く。\nデモンマウンテン山頂への道には　大魔王の\n資質を試す難関が　立ちはだかっていた。\nユシュカ　アスバル　ヴァレリアたちと共に\n試練を乗り越え　たどり着いた山頂には\n楽園のような　ジャディンの園が存在し\nついに　魔仙卿と　対面することができる。": "The three Demon Kings meet in one place, and\nthe Great Demongate opens. On the road to the\nsummit of Demon Mountain, there stood an\nobstacle to test the qualities of Great Demon\nKings. Yushka, Asbal, Valeria and the others\novercame the trials and arrived at the summit,\nwhere they found the Utopia-like Jyadain\nGarden, where they finally met the Oracle."
  },
  "253566": {
    "大魔王にふさわしい者として　魔仙卿に\n指名されたことで　ユシュカと対立関係に。\n３人の魔王は立ち去り　深い禍根が残った。\n魔仙卿に促され　闇の根源の像に触れると\n像が崩れて　イルーシャという少女が現れ\n元の姿に戻してもらえる。\n新たな使命を授かるため　ジャディンの園の\nゴダ神殿にいる　魔仙卿のもとに向かおう。": "They fell out with Yushka when named Great\nDemon King by the Oracle. The three Demon\nKings left, leaving behind deep misfortune.\nOracle urged them to touch the statue of the\nsource of the darkness, and it collapsed to\nreveal a girl named Irusha, who restored their\noriginal form. Head to the Oracle in Goda\nTemple in Jyadain Garden for a new mission."
  },
  "257408": {
    "「わしは　待っておった。\n　そなたのような若者が　現れることを。": "Long have I awaited this moment."
  },
  "257409": {
    "「もし　わしの味方になれば\n　アストルティアの半分を　お前に　やろう。": "Come! Take thy rightful place at my side!\nDo so, and I will grant unto thee dominion\nover half of Astoltia!"
  },
  "257410": {
    "「どうじゃ？\n　わしの味方に　なるか？<yesno><close>": "What say'st thou? Wilt thou rule beside me?\n<yesno><close>"
  },
  "257411": {
    "「……そうか。\n　味方になると　約束するのだな。": "I see... So thou wishes to join me at my\nside."
  },
  "257412": {
    "「しかし……　アストルティアは\n　まだ　わしのものではない。": "However... Astoltia is not yet mine."
  },
  "257413": {
    "「ここで　そなたを　死霊の騎士にならしめ\n　わが先兵として　アストルティア征服のため\n　働いてもらうとしよう！": "Then I shall make you a champion of the\ndead, serving by mine side! You will lead\nmy utter conquest of Astoltia!"
  },
  "257414": {
    "「さあ　死霊に　なるがいい！！": "Take now a long, long rest...\nHahahaha..."
  },
  "257415": {
    "「どうした？\n　世界の半分を　ほしくはないのか？\n　悪い話では　あるまい。<yesno><close>": "Thou wishes not for half the world? Wilt thou\nnot reconsider? 'Tis an offer few would\nrefuse...<yesno><close>"
  },
  "257416": {
    "「では　どうしても\n　このわしを　倒すと言うのだな！": "Thou wilt brook no such covenant? Thou art\nresolved to face me no matter the cost?"
  },
  "257417": {
    "「おろか者め！\n　思い知るがよい！！": "So be it. Come, fool! Know thy insignificance!"
  },
  "257448": {
    "道化師ピュージュを追って　たどり着いた\nガミルゴの盾島で　瀕死の重傷を負い\n目が覚めると　そこは魔界……。\n魔族の旅人ユシュカとの　血の契約により\n自分の姿は　魔族のものに変わっていた。\n元の姿に戻るべく　大審門の先にいるという\n魔仙卿に会うために　ユシュカと共に\n魔界の三国を　巡ることになった。": "He was killed on Gamilgo's Shield Isle, while\nin pursuit of the clown Pyuju, and awoke to\nfind himself in the Demon World... He was\ntransformed into a demon by a blood contract\nwith Yushka, a traveler of the Demon World. In\norder to return to his original form, he and\nYushka went to the three Demon World countries\nto meet the Oracle beyond the Demongate."
  },
  "257449": {
    "ゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n砂の都ファラザードでは　ユシュカもまた\n魔王のひとりであることが　判明する。\n三人の魔王と共に　デモンマウンテンを登り\n魔仙卿との対面を果たすと　次の大魔王に\nふさわしい者として　指名されてしまった。": "In Zechres, he met the Demon King Asbal and\nthe Demon Queen Valeria at Fortress Valdista,\nand in the Sand City Farazard, he discovered\nthat Yushka was also one of the Demon Kings.\nTogether with the three Demon Kings, he\nclimbed Demon Mountain and met with Oracle,\nand was nominated as the one who is worthy of\nbecoming the next Great Demon King."
  },
  "257450": {
    "魔仙卿の導きで　闇の根源の像に触れると\n像が崩れて　イルーシャという少女が現れ\n彼女のチカラで　元の姿に戻してもらえる。\n魔瘴をあやつることができる　イルーシャと\n魔界各地で噴き出す魔瘴を　抑えることに。　\n大魔王マデサゴーラの国　ゴーラへおもむき\n孫のペペロゴーラと　出会った。": "When you touched the statue of the source of\ndarkness under the guidance of the Oracle, the\nstatue collapsed and a girl named Irusha\nappeared and restored you to your original\nform. Irusha used her ability to control the\nmiasma that erupted in the Demon World. You\nwent to Gora, land of Great Demon King\nMadesagora, and met his grandson Peperogora."
  },
  "257451": {
    "ゴーラの事件の解決直後　ヴァレリアが現れ\n魔瘴の巫女イルーシャを連れ去ろうとするが\n兵士に紛れ込んでいた　ユシュカの横槍で\n巫女は　ファラザードに奪われてしまう。\n怒ったヴァレリアは　開戦を決意し\nバルディスタ軍が　ジャリムバハ砂漠まで\n攻め込む事態に　発展してしまう。": "Immediately after solving the Gora incident,\nValeria appears and attempts to take away the\ndemon miasma maiden Irusha, but Yushka, who\nhas been hiding among the soldiers, intervenes\nand the maiden is taken away by Farazard. An\nangry Valeria decides to start a war, and\nValdista's army invades Jyarimbaha Desert."
  },
  "257452": {
    "魔仙卿の指示で向かった　旧ネクロデア領で\nユシュカの副官　ナジーンと再会し\n彼の案内により　ファラザードへ潜入する。\nイルーシャをさらったのは　バルディスタを\n挑発する　ユシュカの策略だったと明かされ\nゼクレス魔導国も加えて　ついに三つの国が\n相争う　魔界大戦が勃発してしまう。": "In the Old Necrodea Area, where he was\ndirected by the Lord of Magic, he is reunited\nwith Yushka's second-in-command, Najinn, who\nguides him to Farazard, where he infiltrates\nthe city. It is revealed that Yushka's\nkidnapping of Irusha was a ploy to provoke\nValdista, and with the addition of Zechres, a\nDemon World War finally breaks out between the\nthree countries."
  },
  "257453": {
    "王太后エルガドーラの操る　ミアラの宝杖で\n太古の魔人と化した　アスバルが放つ光線が\n戦場を焼き尽くす。光線から　ユシュカを\nかばったナジーンは　命を落としてしまう。\nバルディスタも敗走し　大戦は　ゼクレスの\n勝利で　幕を下ろしたかに思われた。\nしかし　魔人を危険視する　魔仙卿の依頼で\nミアラの宝杖を　破壊することになる。": "Asbal's Staff, controlled by Queen Mother\nElgadora, transforms him into an Ancient\nDemon, and the rays of light he unleashes burn\nthe battlefield to the ground. Covering Yushka\nfrom the rays, Najinn loses her life. Valdista\nis also defeated, and the great battle seems\nto have ended with the victory of Zechres.\nHowever, Oracle, who considers demons\ndangerous, requests him to destroy Miara's\ntreasured staff."
  },
  "257454": {
    "バルディスタは　ゼクレスへの復讐戦を挑み\n戦いは　次の舞台へ。ゼクレス城の中庭で\nヴァレリアは魔人の光線を受け　姿を消す。\n窮地に駆けつけた　ユシュカの協力で\n太古の魔人を倒し　三国痛み分けという形で\n魔界大戦は　終局を迎えるのだった。\n新たな使命を授かるため　ジャディンの園の\nゴダ神殿にいる　魔仙卿のもとに向かおう。": "Valdista challenges Zechres to a war of\nrevenge, and the battle moves on to the next\nstage. In the courtyard of Zechres Castle,\nValeria is hit by a demon's beam of light and\ndisappears. With the help of Yushka, who\nrushed to the scene, the Ancient Demon was\ndefeated, and the Demon World War came to an\nend as the three countries were divided in\npain. To receive a new mission, we must go to\nOracle, who is in the Goda Temple in Jyadain\nGarden."
  },
  "262123": {
    "ガミルゴの盾島の戦いで　瀕死の重傷を負い\n魔族の旅人ユシュカに　連れ去られた魔界。\n血の契約で　魔族に変わってしまった姿を\n元に戻すべく　魔界を巡ることになった。\nゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n砂の都ファラザードでは　ユシュカもまた\n魔王のひとりであることが　判明する。": "Demon World, where he was mortally wounded in\nthe battle of Gamilgo's Shield Isle and taken\naway by Yushka, a traveler of the demon tribe.\nHe is now traveling around Demon World in\norder to restore his appearance, which has\nbeen changed to that of a demon by a blood\ncontract. In Zechres, he meets Demon King\nAsbal and Demon Queen Valeria at Fortress\nValdista, and in Sand City Farazard, he\ndiscovers that Demon King Yushka is also one\nof the Demon Kings."
  },
  "262124": {
    "次の大魔王を決めるため　おもむいた　\nデモンマウンテンの山頂で　魔仙卿と対面し\n闇の根源の像に触れると　像は砕け散り\n中から　謎の少女　イルーシャが現れた。\nまもなく訪れるという　大魔瘴期を前にして\n魔瘴をあやつることができる　イルーシャの\n能力をめぐり　魔界各国が策動する。　\n魔界大戦と呼ばれる争乱の　幕開けである。": "When you met with the Oracle at the summit of\nDemon Mountain and touched the statue of the\nsource of darkness, it collapsed and a\ngirl named Irusha appeared from inside. The\nDemon World countries plotted over Irusha's\nability to control miasma in anticipation of\nthe Age of Miasma, expected to arrive soon.\nThis was the beginning of the Makai War."
  },
  "262125": {
    "三国相撃つ　バルディア山岳地帯の戦いで\nファラザードの副官　ナジーンが命を落とし\n続く　ゼクレス城の戦いでは\nバルディスタの魔王ヴァレリアが消息不明に\nゼクレスの王太后エルガドーラが絶息する。\n魔界全土を覆った戦火は　三国それぞれに\n大きな痛手を与え　終焉を迎えた。": "In the battle of Valdia Mountain Region,\nFarazard's second-in-command Najine lost her\nlife, followed by the battle of Zechres\nCastle, where Valdista's Demon King Valeria\ndisappeared and Zechres' Queen Dowager\nElgadora died out. The war that covered the\nentire Demon World ended with each of the\nthree kingdoms suffering a great blow."
  },
  "262129": {
    "魔仙卿の依頼で　戦後の復興に苦戦する\nゼクレス　バルディスタを救済することに。\nゼクレス魔導国では　王位簒奪を企む\nオジャロス大公の陰謀を　打ち砕く。\n怪物に変えられ　さらに爆弾と化した母親を\n自らの手で殺めることで　魔王アスバルは\n国を導いていく決意を固める。": "At the request of Oracle, he rescues Zechres\nValdista, which is struggling to recover after\nthe war. In Zechres, he crushes the plot of\nArchduke Ojalos, who is plotting to usurp the\nthrone. Demon King Asbal is determined to lead\nhis country by killing his mother, who has\nbeen turned into a monster and then into a\nBomb, with his own hands."
  },
  "262274": {
    "バルディスタ要塞では　玉座を狙う賊徒が\n暴れており　ヴァレリアの生存を信じる\nベルトロの依頼で　彼女を探すことに。\n泉の呪いで　少女ティリアとなっていた\nヴァレリアを元に戻し　帰還を果たさせる。\n両国の救済を終え　ゴダ神殿に戻ると\nユシュカが現れ　お前が新たな大魔王に\nなるべきだと　説得してくる。　　": "The bandits who want the throne are on the\nrampage in Fortress Valdista, and Bertolo, who\nbelieves Valeria is still alive, asks him to\nfind her. Valeria, who had been transformed\ninto a young girl named Tilia by the\nfountain's curse, is restored to her former\nstate, and she returns home. When he returns\nto Goda Temple after rescuing both countries,\nYushka appears and convinces him that he\nshould become the new Great Demon King."
  },
  "262275": {
    "ユシュカの提案に乗るか　決めかねていると\n魔仙卿が正体を明かし　世界を守るため\n大魔王になることを　約束することになる。\nアスバルとヴァレリアからも　大魔王の座に\n就くことを認められ　ユシュカの厚意で\nプレゼントされた　大魔王城で\n戴冠式を　挙げることになった。": "While he was deciding whether to accept\nYushka's proposal or not, Oracle revealed his\ntrue identity and promised to become the Great\nDemon King to protect the world. Asbal and\nValeria also agreed to accept his position as\nGreat Demon King, and the coronation ceremony\nwas held at Demon King Yushka's castle, which\nhe had been graciously given as a gift."
  },
  "262276": {
    "戴冠式の場で　魔仙卿は　魔瘴魂の怪物を\n呼び寄せ　参列者を襲わせる。魔界は\nアストルティアから切り捨てられた地だと\n言い残して　魔仙卿は　姿を消した。\n侍従カーロウから　何か話があるらしい。\n大魔王城の玉座の間に　向かおう。": "At the coronation, Oracle summons a monster of\nEvil Soul to attack the attendees. The Oracle\ndisappears, leaving behind a message that\nDemon World is a place cut off from Astoltia.\nHis chamberlain, Carlow, has something to say.\nLet's go to the throne room of Great Demon\nKing's castle."
  },
  "264819": {
    "ガミルゴの盾島の戦いで　瀕死の重傷を負い\n魔族の旅人ユシュカに　連れ去られた魔界。\n血の契約で　魔族に変わってしまった姿を\n元に戻すべく　魔界を巡ることになった。\nゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n砂の都ファラザードでは　ユシュカもまた\n魔王のひとりであることが　判明する。": "Demon World, where he was mortally wounded in\nthe battle of Gamilgo's Shield Isle and taken\naway by Yushka, a traveler of the demon tribe.\nHe is now traveling around Demon World in\norder to restore his appearance, which has\nbeen changed to that of a demon by a blood\ncontract. In Zechres, he meets Demon King\nAsbal and Demon Queen Valeria at Fortress\nValdista, and in Sand City Farazard, he\ndiscovers that Demon King Yushka is also one\nof the Demon Kings."
  },
  "264820": {
    "デモンマウンテンの山頂で　魔仙卿と対面し\n魔瘴をあやつる少女　イルーシャとも\n出会いを果たす。魔族の姿から戻れたものの\n彼女の能力を巡る　いさかいを契機に　　\n魔界の三国を巻き込む　大戦が勃発する。\nはげしい戦いの末　三国それぞれが\n甚大な被害を　こうむることで\n魔界大戦は　終結するのだった。　　　": "At the Summit of Demon Mountain, he meets\nOracle, and also meets Irusha, a girl who\nwields demon miasma. Although he is able to\nreturn from his demon form, a dispute over her\nabilities leads to a major war involving the\nthree nations of Demon World. After a fierce\nbattle, the Demon World War comes to an end,\nwith each of the three countries suffering\ntremendous damage."
  },
  "264821": {
    "ゼクレス　バルディスタの復興を手伝い\n両国の魔王を救うことで　それぞれからの\n信頼を得ることに　成功する。\n考えを改めたユシュカと　正体を明かした\n魔仙卿に推され　大魔王の座に就くことに。　\n新たな大魔王城での戴冠式は　魔仙卿が　\n突如　魔瘴魂を召喚し　大混乱に陥るが\n三国の魔王と兵士が協力し　これを退けた。": "You restored Zechres and Valdista and saved\nthe Demon Kings of both to gain their trust.\nAfter Yushka changed his mind and the Oracle\nrevealed your true identity, you are promoted\nto Great Demon King. During the coronation\nceremony at the Great Demon King's castle, the\nOracle summons Evil Souls, but are defeated by\nthe three countries' Demon Kings and soldiers."
  },
  "264822": {
    "新たな大魔王の強さを　魔界の民に示すため\n反乱の芽を　自ら　潰すことになる。\n潜入した反乱軍のアジトで　ナラジアという\nイルーシャによく似た　人間の若者と出会い\n囚われていた彼を　救い出した。\n大魔王の名声が　着々と　高まっていく中\nザハディガル岩峰で　大量の魔瘴が\n噴出するという事件が　発生してしまう。　": "In order to show the people of Demon World the\nstrength of the new Great Demon King, he\nhimself crushed the seeds of rebellion. In the\nrebel hideout he infiltrated, he met a young\nhuman named Narasia, who resembled Irusha, and\nrescued him from captivity. As the Great Demon\nKing's fame steadily grows, an incident occurs\nat Zahadigal Rock Peak in which a large amount\nof demon miasma erupts."
  },
  "264823": {
    "駆けつけた　ザハディガル岩峰では\nフードを被った謎の集団が　目撃されており　\n彼らの手で　魔瘴の噴出も止められていた。\nやがて　大魔王城に現れる　フードの集団。\nその正体は　大魔王を討伐せんとする\n勇者姫アンルシアと　その仲間たちだった。\n勇者一行と魔王たちが　大立ち回りを演じる\n騒動の後　大魔王が盟友であると判明する。": "You rushed to Zahadigal Rock Peak, and saw\nhooded figures who had stopped the outpouring\nof miasma. Soon, the hooded ones appeared in\nthe Great Demon King castle. It was Princess\nAnlucia and companions who tried to defeat the\nGreat Demon King. After they engaged in a\nstand-off with the Demon Kings, it was\nrevealed the Great Demon King was their ally."
  },
  "264824": {
    "ジャディンの園で　魔瘴があふれ出したとの\n報告が入り　アンルシア　イルーシャ\nユシュカと共に　向かうことに。\nデモンマウンテンの地底には　大空洞があり\nジャゴヌバ神殿が　そびえ立っていた。　\n神殿の奥には　魔仙卿がいて　滅びの神……\nジャゴヌバを抑え込もうとしていたが　\n試みは失敗し　魔瘴に飲み込まれてしまう。": "We received a report that demon miasma had\noverflowed in Jyadain Garden, so we headed\nthere with Anlucia and Irusha Yushka. In the\ndepths of Demon Mountain, there is a great\ncavern where the Jagonuba Temple stands\ntall. Deep within the temple, there is an\nOracle who is trying to suppress Jagonuba, the\nGod of Doom, but his attempts fail and he is\nswallowed up by the demon miasma."
  },
  "264825": {
    "半覚醒のジャゴヌバは　ただのひと息で　\n勇者を　魔王を　大魔王を　圧倒する。\nかろうじて　それを押しとどめたのは\nユシュカの師匠……賢者マリーンだった。\nマリーンひとりを神殿に残し　一行は\n大魔王城への帰還を　余儀なくされた。\n気絶していたナラジアが　目覚めたので\n大魔王城の東翼にある医務室に　行こう。": "With a single breath, the half-awakened\nJagonuba overwhelmed the Hero, the Demon King,\nand the Great Demon King. It was Yushka's\nmaster, the sage Malynn, who barely managed to\nhold them back. Leaving Malynn alone in the\ntemple, the group was forced to return to the\nGreat Demon King's castle. Narasia, who had\nfainted, woke up and we went to the doctor's\noffice in the east wing of Great Demon King's\ncastle."
  },
  "268784": {
    "ガミルゴの盾島の戦いで　瀕死の重傷を負い\n魔族の旅人ユシュカに　連れ去られた魔界。\n血の契約で　魔族に変わってしまった姿を\n元に戻すべく　魔界を巡ることになった。\nゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n砂の都ファラザードでは　ユシュカもまた\n魔王のひとりであることが　判明する。": "Demon World, where he was mortally wounded in\nthe battle of Gamilgo's Shield Isle and taken\naway by Yushka, a traveler of the demon tribe.\nHe is now traveling around Demon World in\norder to restore his appearance, which has\nbeen changed to that of a demon by a blood\ncontract. In Zechres, he meets Demon King\nAsbal and Demon Queen Valeria at Fortress\nValdista, and in Sand City Farazard, he\ndiscovers that Demon King Yushka is also one\nof the Demon Kings."
  },
  "268785": {
    "次の大魔王を決めるため　おもむいた　\nデモンマウンテンの山頂で　魔仙卿と対面し\n闇の根源の像に触れると　像は砕け散り\n中から　謎の少女　イルーシャが現れた。\nまもなく訪れるという　大魔瘴期を前にして\n魔瘴をあやつることができる　イルーシャの\n能力をめぐり　魔界各国が策動する。　\n魔界大戦と呼ばれる争乱の　幕開けである。": "When you met with the Oracle at the summit of\nDemon Mountain and touched the statue of the\nsource of darkness, it collapsed and a\ngirl named Irusha appeared from inside. The\nDemon World countries plotted over Irusha's\nability to control miasma in anticipation of\nthe Age of Miasma, expected to arrive soon.\nThis was the beginning of the Makai War."
  },
  "268786": {
    "三国相撃つ　バルディア山岳地帯の戦いで\nファラザードの副官　ナジーンが命を落とし\n続く　ゼクレス城の戦いでは\nバルディスタの魔王ヴァレリアが消息不明に\nゼクレスの王太后エルガドーラが絶息する。\n魔界全土を覆った戦火は　三国それぞれに\n大きな痛手を与え　終焉を迎えた。": "In the battle of Valdia Mountain Region,\nFarazard's second-in-command Najine lost her\nlife, followed by the battle of Zechres\nCastle, where Valdista's Demon King Valeria\ndisappeared and Zechres' Queen Dowager\nElgadora died out. The war that covered the\nentire Demon World ended with each of the\nthree kingdoms suffering a great blow."
  },
  "268787": {
    "魔仙卿の依頼で　戦後の復興に苦戦する\nゼクレス　バルディスタを救済することに。\nゼクレス魔導国では　王位簒奪を企む\nオジャロス大公の陰謀を　打ち砕く。\n怪物に変えられ　さらに爆弾と化した母親を\n自らの手で殺めることで　魔王アスバルは\n国を導いていく決意を固める。": "At the request of Oracle, he rescues Zechres\nValdista, which is struggling to recover after\nthe war. In Zechres, he crushes the plot of\nArchduke Ojalos, who is plotting to usurp the\nthrone. Demon King Asbal is determined to lead\nhis country by killing his mother, who has\nbeen turned into a monster and then into a\nBomb, with his own hands."
  },
  "268788": {
    "バルディスタ要塞では　玉座を狙う賊徒が\n暴れており　ヴァレリアの生存を信じる\nベルトロの依頼で　彼女を探すことに。\n泉の呪いで　少女ティリアとなっていた\nヴァレリアを元に戻し　帰還を果たさせる。\n両国の救済を終え　ゴダ神殿に戻ると\nユシュカが現れ　お前が新たな大魔王に\nなるべきだと　説得してくる。　　": "The bandits who want the throne are on the\nrampage in Fortress Valdista, and Bertolo, who\nbelieves Valeria is still alive, asks him to\nfind her. Valeria, who had been transformed\ninto a young girl named Tilia by the\nfountain's curse, is restored to her former\nstate, and she returns home. When he returns\nto Goda Temple after rescuing both countries,\nYushka appears and convinces him that he\nshould become the new Great Demon King."
  },
  "268789": {
    "ユシュカの提案に乗るか　決めかねていると\n魔仙卿が正体を明かし　世界を守るため\n大魔王になることを　約束することになる。\nアスバルとヴァレリアからも　大魔王の座に\n就くことを認められ　ユシュカの厚意で\nプレゼントされた　大魔王城で\n戴冠式を　挙げることになった。": "While he was deciding whether to accept\nYushka's proposal or not, Oracle revealed his\ntrue identity and promised to become the Great\nDemon King to protect the world. Asbal and\nValeria also agreed to accept his position as\nGreat Demon King, and the coronation ceremony\nwas held at Demon King Yushka's castle, which\nhe had been graciously given as a gift."
  },
  "268790": {
    "戴冠式の場で　魔仙卿は　魔瘴魂の怪物を\n呼び寄せ　参列者を襲わせる。魔界は\nアストルティアから切り捨てられた地だと\n言い残して　魔仙卿は　姿を消した。\n侍従カーロウから　何か話があるらしい。\n大魔王城の玉座の間に　向かおう。": "At the coronation, Oracle summons a monster of\nEvil Soul to attack the attendees. The Oracle\ndisappears, leaving behind a message that\nDemon World is a place cut off from Astoltia.\nHis chamberlain, Carlow, has something to say.\nLet's go to the throne room of Great Demon\nKing's castle."
  },
  "273943": {
    "ガミルゴの盾島の戦いで　瀕死の重傷を負い\n魔族の旅人ユシュカに　連れ去られた魔界。\nゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n砂の都ファラザードでは　ユシュカもまた\n魔王であると判明する。三魔王が集合した\nデモンマウンテンでは　魔界の長老　魔仙卿\n魔瘴の巫女イルーシャとの出会いを果たす。　": "Demon World, who was mortally wounded in the\nbattle of Gamilgo's Shield Isle and taken away\nby Yushka, a demon traveler. In Zechres, he\nmeets Demon King Asbal and Demon Queen Valeria\nat Fortress Valdista, and in Sand City\nFarazard, he discovers that Yushka is also a\nDemon King. At Demon Mountain, where the three\nDemon Kings have gathered, he meets the elder\nof Demon World, the demon miasma maiden of\nmiasma, Irusha."
  },
  "273944": {
    "魔界の三国が激突する　魔界大戦が勃発し\nはげしい戦いの末　三国全てが\n大きな痛手を被って　大戦は終結した。\n争いで荒廃した　魔界の復興を助けるうち\n各国の魔王からの信頼を得て　大魔王の座に\n就くことに。大魔王城での戴冠式では　突如\n魔仙卿が魔瘴魂を召喚して　大混乱に陥るが\n三国の魔王と兵士が協力し　これを退けた。　　　": "After the Makai War ended, all three countries\nsuffered great pain. You restored the Demon\nWorld devastated by the war, and gained the\ntrust of the the Demon Kings and became Great\nDemon King. During the coronation ceremony at\nthe Great Demon King's castle, the Oracle\nsummoned Evil Souls, but were defeated by the\nthree countries' Demon Kings and soldiers."
  },
  "273945": {
    "新たな大魔王として　魔界各地で活動する中\nイルーシャと瓜二つの　ナラジアと出会う。\n大魔王を討伐するため　魔界にやって来た\n勇者姫アンルシアの一行と　和解し\n魔瘴があふれ出す　ジャディンの園へ行くと\n地底には　ジャゴヌバ神殿が隠されており\n大いなる闇の根源　異界滅神ジャゴヌバが\n目覚めようとしていることが　判明した。": "As Great Demon King, you met Narasia, the\nspitting image of Irusha. After making peace\nwith Princess Anlucia who came to the Demon\nWorld to defeat the Great Demon King, you went\nto Jyadain Garden where the miasma was\noverflowing and found that Jagonuba Temple was\ndeep in the Earth and that the source of great\ndarkness, Eldritch God Jagonuba, had awakened."
  },
  "273946": {
    "ユシュカの師匠　賢者マリーンの助言により\nジャゴヌバに対抗する　唯一の手段として\n創世の女神ルティアナを復活させることに。\n光の郷フィネトカでは　イルーシャが\n女神の依代であることが　明らかになる。\n六聖陣から　依代であるイルーシャと共に\nアストルティア各地の女神の祠を巡ることが\n女神復活の方法だと　語られる。": "Yushka's mentor, Sage Malynn, advises her to\nresurrect the Goddess of Creation, Lutiana, as\nthe only means of countering Jagonuba. In\nLight Town Finetka, Irusha is revealed to be\nthe goddess's dependent. The Six Saints tell\nhim that the way to revive the goddess is to\nvisit the shrines of the goddesses throughout\nAstoltia with Irusha."
  },
  "273947": {
    "祠巡りをしていく中　女神を復活させると\nイルーシャが　消滅してしまうこと……\nイルーシャの双子であった　ナラジアが\nジャゴヌバの依代であり　その意思によって\n乗っ取られていること等が　判明していく。　\n女神の意思を発現させた　イルーシャは\nナラジアと　その配下である　ピュージュ\n禁忌の邪神らと　いずこかへ去ってしまう。": "As they visit the shrines, they discover that\nIrusha will be extinguished if the goddess is\nrevived, and that Narasia, who was Irusha's\ntwin, is Jagonuba's dependent and has been\ntaken over by her will. The story reveals that\nNaradia, Ilusha's twin, is a vessel for\nJagonuba and has been taken over by her\nwill. Irusha, who has manifested the will of\nthe goddess, leaves with Narasia and the Evil\nGod Pyuju, who are under her control."
  },
  "273948": {
    "イルーシャを追って　女神復活のための\n儀式が行われる　ルファ神殿へ行くことに。\n立ちはだかる　禁忌の邪神を　ユシュカや\nアンルシアらと打ち破り　たどり着いた\n神殿の頂で　嘲弄の邪神ピュージュと戦い\n駆けつけたマリーンの助力で　これを倒すも\nイルーシャは別れの言葉を告げて　光の河に\n消え　ついに　女神ルティアナが復活する。": "She follows Irusha to the Rufa Temple, where a\nceremony is held to resurrect the goddess.\nThey defeat the forbidding Evil Gods standing\nin their way, including Yushka and Anlucia. At\nthe top of the temple, they battle the\ntaunting Evil God Pyuju, and with the help of\nMalynn, who rushes to the temple, they defeat\nhim. Irusha bids farewell and disappears into\nthe river of light. Finally, the Goddess\nLutiana is resurrected."
  },
  "273949": {
    "女神の復活と時を同じくして　ジャゴヌバも\nまた　完全覚醒し　二柱の大神による\n世界の命運をかけた戦いがくり広げられる。\nルティアナに倒された　邪神たちを吸収し\nその能力を引き上げた　ジャゴヌバの一撃で\n女神は倒され　世界は絶望に　おおわれた。\n侍従カーロウから　何か話があるらしい。\n大魔王城の玉座の間に　向かおう。": "Jagonuba also fully awakened at the same time\nas the resurrection of the goddess, and the\nbattle for the fate of the world between the\ntwo great deities unfolded. Jagonuba, who had\nabsorbed the evil gods defeated by Lutiana and\nraised their powers, struck a blow that\ntoppled the goddess, and the world was\nenveloped in despair. Carlow, the attendant,\nhas something to tell us. Let us go to the\nthrone room of the Great Demon King's castle."
  }
}
