{
  "45615": {
    "はじめに\n「ドラゴンクエストⅩ」は、当社が提供する多人数参加型オンラインゲームです。以下の文章をお読みいただき、同意の上でご利用ください。\n \n＊未成年の方へ\n・未成年の方は、保護者の方がこの利用規約に同意された場合のみ、本サービスをご利用いただけます。\n・15歳未満の方は、本規約への同意を含む本サービスの申し込み手続きを、必ず保護者の方と一緒に行ってください。\n・当社は、当社の判断により、未成年者のお客様からの登録の内容についてお客様の保護者の方に確認できるものとし、保護者の方の承諾を得られなかった場合、登録の取消、解除、その他の処置をとることができるものとします。\n・当社は、本サービスの一部において、未成年の方のご利用を制限することができるものとします。\n \n第1条　定義\n1.「当社」とは、株式会社スクウェア・エニックスをいいます。\n2.「本サービス」とは、「ドラゴンクエストⅩ」及び当社が「ドラゴンクエストⅩ」に関連してユーザーの利用に供するウェブサイト上のサービスをいいます。\n3.「ユーザー」とは、本サービスをご利用になるために、本規約に同意の上で第5条の定めに基づきユーザー登録をされたお客様をいいます。\n4.「本規約」とは、本サービスの利用にあたってユーザーが遵守すべき規定である、当「ドラゴンクエストⅩ利用規約」をいいます。\n5.「他者」とは、国内外を問わず、ユーザー本人及び当社以外の第三者（他のユーザーを含む）をいいます。\n6.「スクウェア・エニックス アカウント」とは、当社が提供する個人認証システムである「スクウェア・エニックス アカウント」をいいます。\n7.「アカウント規約」とは、ユーザーがスクウェア・エニックス アカウントに登録する際に同意する規約をいいます。\n8.「ソフトウェア使用許諾契約」とは、「ドラゴンクエストⅩ」のゲームソフトをご利用になる際に同意する「ドラゴンクエストⅩ ソフトウェア使用許諾契約」をいいます。\n9.「プレイヤーデータ」とは、ユーザーが「ドラゴンクエストⅩ」をプレイすることで当社のサーバー及びユーザーのハードウェア（家庭用ゲーム機又はパーソナルコンピュータ、及びその関連機器をいいます）に蓄積されるデータをいいます。\n10.「本サービスデータ」とは、本サービス内で取得したゲーム上の通貨、キャラクター、アイテム、ポイント、データ、情報等をいいます。\n11.「利用料金等」とは、ユーザーが本サービスのうち有料サービスを利用する対価としての利用料金及び、本サービス内でのユーザーの選択の結果として発生するその他の対価をいいます。\n \n第2条　本規約の範囲\n当社が、本規約の他に、本サービス上で閲覧可能な本サービスに関する注意等の一切についても、その名称の如何に拘らず、本規約の一部を構成するものとします。\n \n第3条　本規約の適用\n1.ユーザーが本サービスを利用する場合の一切には、本規約が適用されるほか、アカウント規約及びソフトウェア使用許諾契約が適用されます。\n2.ユーザーは、本サービスの利用にあたっては、本規約、アカウント規約及びソフトウェア使用許諾契約を遵守するものとします。\n3.本規約の定めとアカウント規約の定めとの間に矛盾が生じる場合は、本規約の定めが優先して適用されるものとします。\n \n第4条　本規約の変更\n1.当社は、必要に応じて本規約の内容を随時任意に変更することができるものとします。当社は本規約を変更した場合は本サービス上にその旨を掲載、その他適切な方法により、変更後の規約の内容、変更の効力発生日その他必要な事項を周知するものとします。\n2.前項に拘らず、当社は、本規約又はソフトウェア使用許諾契約の内容の変更について、ユーザーの同意を求める場合があります。この場合、ユーザーは係る内容の変更に同意しない限り、本サービスをご利用になることはできません。なお、同意いただかずに本サービスをご利用になれない期間も、ユーザー登録解除をしない限り利用料金等は発生しますが、当社は、当社の責めに帰すべき事由がある場合を除き、利用料金の返還を含め、本サービスをご利用になれないことに伴う責任は負いません。\n \n第5条　ユーザー登録及び本サービスの利用\n1.本サービスでは、当社がユーザーを識別し管理するためのIDとしてスクウェア・エニックス アカウントを使用するため、ユーザー登録をされる際には、予めスクウェア・エニックス アカウントに登録されていることが条件となります。\n2.本サービス利用の開始及び終了時におけるユーザー登録及びユーザー登録解除は、当社が別途定める手続きに従うものとします。\n3.ユーザーは本サービスを自己の責任において利用するものとし、また、この利用に際して他者又は当社に対して損害を与えた場合は、自己の責任と費用を以て当該損害を賠償するものとします。\n4.当社は本サービスの一部において、未成年のユーザーの利用を制限することができるものとします。\n \n第6条　利用料金等\n1.ユーザーは、本サービスのうち有料サービスを利用する場合には、利用料金等を支払うものとします。\n2.利用料金等の額、支払方法、支払時期等については、アカウント規約を含め、当社又は当社が指定する他者が別途定めるところに従うものとします。利用料金等に関する定めは、変更されることがあります。その場合、当社は本サービス上にその旨を掲載する方法、その他適切な方法により、変更後の内容、変更の効力発生日その他必要な事項を周知するものとします。\n3.当社は、当該月に係る利用料金等を、その翌月以降に請求する場合があります。\n4.ユーザーが利用料金等を滞納した場合、当社又は当社が指定する他者は、当社が適当と判断する方法、時期にて、当該利用料金等をユーザーに対し請求するものとします。\n5.当社は、ユーザーが利用料金等を滞納した場合、滞納した日の翌日から滞納した利用料金等を完済した日まで、滞納利用料金等に加えて年利14.6%の遅延損害金をユーザーに対して請求することができるものとします。\n6.当社は、ユーザーに対し、他に定めのある場合を除き、利用料金等に係る請求書、引き落とし額を明記した通知等を発行しないものとします。\n7.お支払いただいた利用料金等は、ユーザーが当該利用料金等に係る期間の途中でユーザー登録を解除し本サービスの利用を終了された場合においても、その理由の如何を問わず、一切返金を行わないものとします。\n \n第7条　クレジットカード決済\n1.利用料金等のお支払いにクレジットカード決済を利用される場合、ユーザーは決済に必要な情報（クレジットカードの種類、カード番号および有効期限等）を登録するものとします（以下総称して「必要情報」といいます）。\n2.ユーザーは、必要情報がユーザー本人の情報であること、虚偽や不正がないこと、正確であることを保証します。\n3.必要情報の間違い等によりユーザーに生じた損害について、当社は、当社の責めに帰すべき事由がある場合を除き、責任を負いません。また、ユーザーの虚偽や不正により当社が損害を被った場合、ユーザーは当社に対する損害賠償の責を負うものとします。\n4.利用料金等のお支払いには、日本国内に本店所在地を有するクレジットカード会社により発行された、ご利用されるユーザー本人名義のクレジットカードであり、かつ、ご利用時に有効なもののみ使用できます。また、クレジットカードによるお支払いに際し、ユーザーはクレジットカード会社との約定に従うものとします。\n5.利用料金等のお支払いは一括払い、分割払い（利用可能回数についてはカード会社の規定に従う）、リボ払いのいずれかをご利用できます。ただし、一括払い以外のお支払い方法をご利用の場合、各クレジットカードの規定によってはご利用できないことがあります。\n6.当社は、利用料金等のお支払い手続きの際、所定の方法によりユーザーのクレジットカードについてクレジットカード会社に承認を求めるものとし、承認が得られない場合は、当該クレジットカードでのお支払いがご利用できない場合があります。\n7.利用料金等のお支払い手続きを終了された後でも、クレジットカード会社より当社に対し、ユーザーが指定されたクレジットカードの利用につき拒絶又は停止の通知が届いた場合、当社はその理由の如何を問わず、未決済の全てのお支払いを中止できるものとします。\n8.利用料金等のお支払い手続きを終了された後でも、ユーザーが指定されたクレジットカードが、日本国内に本店所在地を有するクレジットカード会社により発行されたものでないことが判明した場合、またはご利用されるユーザー本人名義のクレジットカードでないことが判明した場合、当社は決済済み、未決済の如何に関わらず、全てのお支払いを中止できるものとします。\n9.クレジットカードを利用した利用料金等のお支払いに関し、ユーザーと決済会社との間で問題が発生した場合は、ユーザーの責任で対応するものとします。\n10.ユーザーの責に帰すべき事由により、ユーザーと決済会社との間で問題が生じ、当社が損害を被った場合は、ユーザーは当社に対し損害賠償の責を負うものとします。\n \n第8条　禁止事項\n本サービスを利用するにあたり、ユーザーによる以下の行為は禁止されています。\n(1)本サービスデータを、直接、第三者による仲介又はインターネットオークション等その手段を問わず、本サービスデータ以外の一切の対価（金銭、物品その他の財産上の利益、本サービス以外のサービス上の通貨、キャラクター、アイテム、ポイント、データ、情報等を含みます。以下同じ。）と引き換えに、譲渡、譲受、貸与、借用、委任等する一切の行為（いわゆるRMT（リアルマネートレード）を含みますが、これに限られません）\n(2)本サービス内におけるユーザーの行為に対して、本サービスデータ以外の一切の対価と引き換えに、譲渡、譲受、貸与、借用、委任等する一切の行為\n(3)本サービス内又は本サービス外で何らかの利益を得るために、本サービスを利用する行為\n(4)本サービスにおけるユーザーの情報（スクウェア・エニックス アカウントID、パスワード、ユーザー名等）を、本サービス内で他者に使用させる行為\n(5)その他、アカウント規約又はソフトウェア使用許諾契約で禁止されている行為\n(6)上記(1)ないし(5)の行為の広告、宣伝、勧誘、申し込み、承諾等を含む準備行為\n(7)上記(1)ないし(6)の行為を本サービス内又は本サービス外で幇助又は教唆する行為\n \n第9条　ユーザー登録の取消し・一時停止等\n1.ユーザーが以下のいずれかの事由に該当し、又は合理的な理由に基づきそのおそれがあると当社が判断した場合、当社は、事前に通知又は催告することなしに、次項に定める対応を取ることができるものとします。当社は、上記判断について、当社の責めに帰すべき事由がある場合を除き責任を負いません。\n(1)本規約、アカウント規約又はソフトウェア使用許諾契約のいずれかの条項に違反した場合\n(2)当社が別途規定する本サービスの利用に関する注意等に違反した場合\n(3)ユーザーのスクウェア・エニックス アカウント登録が、当社によって解除又は一時停止された場合\n(4)その他当社が、合理的な理由に基づき当該ユーザーをユーザーとして不適当と判断した場合\n2.ユーザーが前項各号のいずれかに該当した場合、当社は、以下の各号を含む、当社が適切と考える対応を取ることができるものとします。当社は、当社の責めに帰すべき事由がある場合を除き、係る対応を取ったことについて、責任を負いません。\n(1)警告\n(2)本サービス内でユーザーが所持しているゲーム内通貨、アイテム等の削除\n(3)本サービスに係るユーザー登録の一時停止\n(4)本サービスに係るユーザー登録の取消\n(5)スクウェア・エニックス アカウントの解除又は一時停止(6)法的措置\n3.ユーザーが前々項各号のいずれかに該当することにより、当社が損害を被った場合、当該ユーザーは当社に対して損害額全額を支払うものとします。\n4.前各項に定める他、当社は、ユーザーが、不正アクセス、本規約、アカウント規約又はソフトウェア使用許諾契約に違反した行為等による被害を受けている可能性があると当社が判断した場合、ユーザー被害の発生、拡大防止等を目的として、ユーザーのスクウェア・エニックス アカウントの使用を解除又は一時停止する方法により、本サービスのご利用を一時的に停止する場合があります。この場合、ユーザー本人がスクウェア･エニックス インフォメーションセンターへ連絡することにより再び本サービスのご利用が可能となりますが、当社は、当社の責めに帰すべき事由がある場合を除き、利用料金の返還を含め、利用停止に伴う責任は負いません。\n第10条　プレイヤーデータ\n1.ユーザーは、当社のサーバーに蓄積されたユーザーのプレイヤーデータその他の情報について、いかなる知的所有権、請求権その他何らの権利も有しないものとし、それらを複製、頒布、その他利用する権利及び削除する権利を当社又は当社の指定する管理者に与えたものとします。\n2.前項に基づく当社の権利行使には、ユーザーのプレイヤーデータを、ウェブ上に随時公開することも含まれるものとします。\n3.ユーザー若しくは第三者の行為、又は天災地変、火災、停電その他の不可抗力により、プレイヤーデータの全部又は一部が消失・損壊した場合について、当社は何ら責任を負うものではありません。また、当社が合理的な理由に基づいた判断により、プレイヤーデータの全部又は一部を消失させた場合でも、当社の責めに帰すべき事由がある場合を除き、当社は責任を負うものではありません。\n \n第11条　通知\n当社が、特定のユーザー又はユーザー全体に対して意思表示を行う場合には、書面、電子メール又は本サービスに掲載することによる通知等、当社が定める方法で行うものとします。書面又は電子メールによる場合、ユーザーがスクウェア・エニックス アカウントで登録している住所、メールアドレス等の宛先に通知を発送した時点で、当該意思表示が到達したものとします。また、本サービス上の掲載による通知の場合は、本サービス上にアップロードした時点で、当該意思表示が到達したものとします。\n \n第12条　当社の責任\n本規約に当社が責任を負わないと記載されている場合であっても、当社はアカウント規約第24条に定める範囲においてユーザーに対して責任を負うものとします。\n \n第13条　準拠法\n本規約は、成立、効力、解釈及び履行を含め、全ての事項について日本国法令に従うものとし、本契約に関連する紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。\n \n附則\n本規約は2012年8月2日に実施するものとします。\n本規約は2017年7月7日に改訂されました。\n本規約は2020年3月31日に改訂されました。\n本規約は2023年7月19日に改訂されました。\n本規約は随時更新されるものとします。\n最新情報は、随時本サービス上に掲載し、ユーザーが参照できるものとします。\n \n \n________________________________________\n \n「ドラゴンクエストⅩ　無料体験版」（以下「体験版」）により「ドラゴンクエストⅩ」をプレイするお客様には、ドラゴンクエストⅩ利用規約（以下「利用規約」）及びドラゴンクエストⅩ ソフトウェア使用許諾契約（以下「使用許諾契約」）について以下の特約（以下「本特約」）が適用されます。本特約の定めと利用規約または使用許諾契約との間に矛盾が生じる場合は、本特約の定めが優先して適用されます。\n体験版に係る特約\n体験版による本サービスの利用では、レベルアップ制限を含む一部の機能の利用が制限されています。ユーザーが全ての機能の利用を希望する場合は、当社が別途販売する製品版を購入する必要があります。\n \n本特約の変更\n当社は、必要に応じて本特約の内容を随時任意に変更することができるものとします。なお、当社は、本特約を変更した場合は、本サービス及び本サービスに関連するウェブサイト上にその旨を掲載、その他適切な方法により、変更後の本規約の内容、変更の効力発生日その他必要な事項を周知するものとします。\n \n \n \n附則\n本特約は2013年9月12日より実施するものとします。\n本特約は2017年7月7日に改訂されました。\n本特約は2020年3月31日に改訂されました。\n \n最新の本特約はhttps://support.jp.square-enix.comをご確認ください。\n \n________________________________________\n \nかんたん体験版特約（無料体験版）\n \n株式会社スクウェア・エニックス（以下「当社」）が提供する、かんたんプレイ無料体験版「ドラゴンクエストⅩ」（以下「かんたん体験版」）をプレイするユーザーには、「ドラゴンクエストⅩ利用規約」（以下「利用規約」）について以下の特約（以下「かんたん体験版特約」）が適用されます。かんたん体験版特約の定めと利用規約との間に矛盾が生じる場合は、かんたん体験版特約の定めが優先して適用されます。なお、ユーザーが本サービスのご利用にあたりスクウェア・エニックス アカウントに登録をした場合、当該時点より、かんたん体験版特約の適用は終了します。\n \n第1条　ご利用手続き\n1.利用規約第5条1項及び2項にかかわらず、ユーザーは当社が別途定めるご利用手続きを行うことにより本サービスを利用することができるものとします。\n2.かんたん体験版による本サービスの利用では、有料サービスをご利用になることはできません。また、レベルアップ制限を含む一部の機能の利用が制限されています。ユーザーが全ての機能の利用を希望する場合は、当社が別途販売する製品版を購入する必要があります。\n \n第2条　利用規約の適用\n利用規約第3条1項にかかわらず、ユーザーがかんたん体験版により本サービスを利用する場合、利用規約（かんたん体験版特約を含む）及びソフトウェア使用許諾契約が適用されます。\n \n第3条　禁止行為\n1.利用規約第8条（禁止事項）(4)号を以下のとおり読み替えます。\n(4)ソフトウェア使用許諾契約で禁止されている行為又はその他、以下に定める禁止行為\n[1]他のユーザーとの間でトラブルを起こすこと\n[2]当社又は他のユーザーに対する迷惑行為（いわゆる“荒らし”等を含む）\n[3]本サービスに付随する権利の全部又は一部を、第三者に譲渡、移転、売買、名義変更、質権その他の担保に供する等すること\n[4]当社が別途規定又は許諾した場合を除き、本サービスを通じて入手したデータ等（文章、発言等の情報を含む）、及びソフトウェア等の一切を、著作権法で認められた当社の許諾なく使用できる範囲を超えて、複製、販売、頒布、出版等すること\n[5]本サービスを利用して営業活動をすること、また、営利目的又はその準備を目的として本サービスを利用すること\n[6]当社若しくは他者の著作権、商標権等の知的所有権を侵害する行為又は侵害するおそれのある行為\n[7]他者の財産、プライバシー若しくは肖像権を侵害する行為又は侵害するおそれのある行為\n[8]他者を差別（コミュニティ等内で差別を扇動するグループを組織する行為等を含む）、侮辱若しくは誹謗中傷し、他者の名誉若しくは信用を毀損する行為、又はハラスメント行為（特定人物やグループを攻撃し、精神的な苦痛を与える行為）\n[9]詐欺等の犯罪に結びつく又は結びつくおそれのある行為\n[10]わいせつ、児童ポルノ若しくは児童虐待に相当する画像、文書等または残虐その他第三者に不快感を与える画像、文書等を送信又は表示する行為その他第三者が不快と感じる行為\n[11]無限連鎖講ないしそれに準ずる組織を開設し又はこれを勧誘する行為\n[12]アクセス可能な当社又は他者の情報を改ざん、消去する行為\n[13]他者になりすまして、本サービスを利用する行為\n[14]当社の関係者になりすます行為\n[15]選挙の事前運動、選挙運動又はこれらに類似する行為及び公職選挙法に抵触する行為\n[16]宗教活動、政治活動、これらに類似する行為、宗教団体又は政治団体への勧誘行為\n[17]他者に対して広告、宣伝、勧誘をすること、また、他者による情報の送受信を妨害する行為\n[18]マルチ投稿、ジャンクメール、スパムメール、チェーンメール等迷惑メールの送信行為、転送の依頼又は依頼に応じた送信をすること\n[19]他者の設備や、本サービス提供のために用意した設備への不正アクセス、大量の情報送信等、本サービスの運営に支障を与える行為\n[20]当社が、本サービスにおいて設定した様々な要素（オンラインゲームにおける登場人物の能力や能力の成長速度等を含むが、これに限らない）を、当社の許諾したものでないデータやプログラム等を使用することで、改変してゲームバランスを崩したり、あらたな要素を付加したりする等の変更を加える行為\n[21]他者のサーバーに接続して、本サービスと同一又は類似のサービスを利用する行為\n[22]ウイルス等の有害なコンピュータープログラム等若しくは迷惑メールを送信し又は他者が受信可能な状態にしておく行為\n[23]自動的に特定の行為を繰り返させるプログラムやツールを用いて本サービスの各コンテンツや各サービス（コミュニティを含む）を利用する行為\n[24]何らかの道具を用いて自動的に特定の行為を繰り返す様態により本サービスの各コンテンツや各サービス（コミュニティも含む）を利用する行為\n[25]プログラム等の改変、リバースエンジニアリング、解析、ユーティリティの作成・頒布等をすること\n[26]当社が設計した通りに動かないプログラム（バグ等）を故意に利用し、自己の利益を得る行為又は他者に不利益を与える行為\n[27]他者を扇動し、本サービスに係るサポート運営の負担を増大させる行為\n[28]他者又は当社との信頼関係を破壊するような行為\n[29]法令に基づいた監督官庁等への届け出、許認可の取得等の手続きが義務付けられている場合に、当該手続きを履行せず、その他当該法令に違反する又は違反するおそれのある行為\n[30]本人の同意を得ることなく又は詐欺的な手段により、他者の個人情報を収集、開示する行為\n[31]違法なツール等の情報共有等を目的とするコミュニティやグループの組織、情報の提供（書き込みを含む）、情報を提供するサイトへの勧誘行為（そのようなサイト、情報サイトへのリンクやバナー掲載等を含む）\n[32]各認証システム、セキュリティ機能を回避すること、または回避しようと試みること\n[33]上記各号の他、法令、本規約若しくは公序良俗に違反すること、当社の信用を毀損すること、当社の財産を害すること、又は他者若しくは当社に不利益を与えること\n[34]上記各号のいずれかに該当する行為が行なわれているデータ等へ当該行為を助長する目的でリンクを張る行為\n2.ユーザーは、前項に定める禁止事項に該当し、またそのおそれのある行為を行なったと当社又は他者から通知がなされたときは、当該行為を直ちに中止するものとします。\n \n第4条　ユーザー登録の取り消し・一時停止等\n1.利用規約第9条1項1号を以下のとおり読み替えます。\n(1)本規約のいずれかの条項に違反した場合\n2.利用規約第9条2項5号を以下のとおり読み替えます。\n(5)かんたん体験版を利用した本サービスの利用の解除又は一時停止\n3.利用規約第9条4項を以下のとおり読み替えます。\n4.前各項に定める他、当社は、ユーザーが、不正アクセス、本規約又はソフトウェア使用許諾契約に違反した行為等による被害を受けている可能性があると当社が判断した場合、ユーザー被害の発生、拡大防止等を目的として、かんたん体験版による本サービスのご利用を一時的に停止する場合があります。この場合、ユーザー本人がスクウェア･エニックス インフォメーションセンターへ連絡することにより再び本サービスのご利用が可能となりますが、当社は、当社の責めに帰すべき事由がある場合を除き、利用料金の返還を含め、利用停止に伴う責任は負いません。\n \n第5条　ユーザーに対するお知らせ等\n利用規約第11条を以下のとおり読み替えます。\n当社が、特定のユーザー又はユーザー全体に対して意志表示を行う場合には、書面、電子メール又は本サービスに掲載することによる通知等、当社が定める方法で行うものとします。書面又は電子メールによる場合、ユーザーが当社に通知する住所、メールアドレス等の宛先に通知を発送した時点で、当該意思表示が到達したものとします。また、本サービス上の掲載による通知の場合は、本サービス上にアップロードした時点で、当該意思表示が到達したものとします。\n \n第6条　本サービスの内容\n当社は、本サービスの一部又は全部を中断、中止できるものとし、その継続について一切保証しないものとします。\n \n第7条　費用負担\n1.ユーザーは、本サービスを利用するために必要なハードウェア、回線その他の一切を、自己の責任と費用をもって準備するものとします。\n2.ユーザーは、本サービスの利用等において必要な料金及び前項により必要な費用の他、電話代等の通信費用、インターネットへの接続費用、電気代、その他アカウント及び対象サービスを利用するために必要な費用がかかることを了承し、これを負担するものとします。\n \n第8条　ユーザーの自己責任\n1.ユーザーは、本サービスを自己の責任において利用するものとし、また、これらの利用に際して他者又は当社に対して損害を与えた場合、自己の責任と費用をもって当該損害を賠償するものとします。\n2.ユーザーは、本サービス利用にあたり、常に専用サイト上、その他当社が指定するサイト等により通知される当社からの通知を確認するものとします。\n3.ユーザーは本サービスの利用により他のユーザーとの思わぬトラブルに巻き込まれる危険性があることを十分に理解し、他のユーザーとの接触に十分に注意するものとします。かかるトラブルに対し、ユーザーは自己責任の原則をもって、ユーザー者間で解決にあたるものとします。\n4.ユーザーは本サービスの利用等において自己の発信する情報が、第三者の著作権、商標権、肖像権、パブリシティ権等の権利を侵害し、また、第三者のプライバシー、名誉、信用を毀損する危険性があることを十分に認識するとともに、かかる侵害を発生させることがないよう、情報の発信に際しては十分に注意するものとします。\n \n第9条　認証情報の管理\n1.ユーザーは本サービスの認証に必要なID、パスワード等の情報（以下「認証情報」）を本サービスにおいて他者に使用させず、他者と共有しないとともに、自己の過失の有無を問わず、認証情報の本サービスにおける使用（自己が行なったか否かに関わらず）及び管理について一切の責任を負うものとします。当社はユーザーの認証情報の他者による本サービス内における不正使用等に対し、当社の責めに帰すべき事由がある場合を除き責任を負いません。\n2.ユーザーは、自己の認証情報により本サービスが利用された結果について、その行為を自己が行ったか否かに関らず、責任を負うものとします。\n \n第10条　個人情報以外の情報の公開\nユーザーは、本サービスにおいてユーザーが指定又は作成したキャラクター名、ハンドルネーム等の一定の情報（但し、個人情報を含まない）が、別途規定されている場合を除き、インターネット等において広く第三者に対して閲覧提供されること、ＴＶ・雑誌媒体等での宣伝記事や広告を通じて一般に公開されることにつき、当社に対して異議を述べたりその他の一切の請求を行なわないものとします。\n \n第11条　情報の閲覧及び削除\n1.ユーザーが本サービスの利用において蓄積、記録したデータ（書込情報及びプレイヤーデータを含みますが、これに限りません。以下、本条において「記録データ」）の取扱いについては、本サービスの規定に従うものとします。\n2.当社は、別途規定した場合を除き、オンライン活動（記録データの書込等の一切を含み、以下「オンライン活動」）を監視及び記録することができるものとします。これには、ユーザー間で送受信、交換等する情報、記録データ等の閲覧が含まれるものとします。但し、当社はオンライン活動を監視、記録する義務を負うものではありません。\n3.当社は、次のいずれかの場合又は合理的な理由に基づきそのおそれがあると当社提供元が判断した場合、ユーザーに事前に通知することなく、記録データを任意に削除、変更又は移動することができるものとします。\n(1)当社が設定したデータ容量の制限を超えた場合\n(2)記録データが利用規約及びかんたん体験版特約に定める禁止事項のいずれかに違反している場合\n(3)記録データが利用規約及びかんたん体験版特約のいずれかに違反している場合\n(4)当社が本サービスの運営及び保守管理上必要であると判断した場合\n(5)当社が本サービスの提供の妨げになると判断した場合\n(6)当社が記録データの通信が不適当であると判断する場合\n(7)その他、当社が合理的な理由に基づき必要であると判断する場合\n4.当社は、本条に定める削除、変更及び移動について何らの義務を負うものではありません。\n5.当社は、記録データが消失した場合について、当社の責めに帰すべき事由がある場合を除き、責任を負わないものとします。\n \n第12条　本サービスの運営\n1.当社は、本サービスの運営に関する権利、義務の全部若しくは一部（それに伴う個人情報を含む）を他者に譲渡し又は本サービスの運営の全部若しくは一部を他者に委託することができるものとします。\n2.当社は、ユーザーへの事前の通知なしに、本サービスの運営内容を変更することがあります。\n3.当社は、以下のいずれかの事由が生じた場合には、ユーザーに事前に通知することなく、一時的に本サービスの運営を中断することがあります。\n(1)本サービスの運営用設備等の保守を定期的又は緊急に行なう場合\n(2)地震、洪水、津波等の天災により運営ができなくなった場合\n(3)火災、停電その他の不慮の事故により運営ができなくなった場合\n(4)戦争、紛争、動乱、暴動、騒乱、労働争議等によりサービスの提供ができなくなった場合\n(5)その他、運営上又は技術上、当社が運営の一時的な中断を必要と判断した場合\n \n第13条　免責事項\n1.当社は、認証情報が他者に使用されたことによってユーザー又は他者が被る損害については、ユーザーの故意過失の有無に関わらず、当社の責めに帰すべき事由がある場合を除き、責任を負いません。\n2.当社は、本サービスの内容、利用者に提供する情報、利用者が記録する情報の内容の正確さ、有用さについて及びそれらの情報の対象サービス上での表示が完全、正確であることについて、いかなる保証も行なわないものとします。\n3.ユーザーは、本サービスの利用に伴い、ユーザーに対して他者から問い合わせ、クレーム等がある場合、又は他者の行為に対する要望、疑問若しくはクレーム等がある場合、自己の責任と費用をもって処理解決するものとします。\n4.当社は、本サービスの運営の中断事由又はその他の事由により、本サービスの提供の遅延、又は中断等が発生したとしても、これに起因してユーザー又は他者が被った損害について、当社の責めに帰すべき事由がある場合を除き、責任を負わないものとします。\n5.当社は、本サービスの運営の提供を中止する場合であっても、当社の責めに帰すべき事由がある場合を除き、中止に伴うユーザー又は他者の損害について責任を負わないものとします。\n6.当社は本サービス上のエラーや、ウイルスの侵入、ユーザーに対するウイルスの頒布がないこと、その他安全なゲーム進行等に関して一切保証しないものとします。\n7.当社は、本サービスの利用に起因して発生したユーザー又は他者の損害に対して、当社の責めに帰すべき事由がある場合を除き、責任を負わないものとし、当該損害を賠償する等の義務はないものとします。\n8.当社は、電気通信事業者、電気事業者その他当社以外の第三者の作為・不作為により生じるユーザーの不利益について、当社の責めに帰すべき事由がある場合を除き、責任を負わないものとします。\n9.上記に規定する他、ユーザー自身の作為・不作為によって、ユーザーが、本サービスに関連して、何らかの不利益を被った場合は、ユーザー自身が責任を負うものとします。\n \n第14条　当社の責任\n当社がユーザーに対し責任を負う場合、当社の故意又は重過失による場合を除き、賠償額は100円又は本サービスにおいてユーザーが当該損害の生じた日の属する月に消費した金員相当額のいずれか高い額を上限とします。\n \n第15条　かんたん体験版特約の変更\n当社は、必要に応じてかんたん体験版特約の内容を随時任意に変更することができるものとします。当社はかんたん体験版特約を変更した場合は、本サービス及び本サービスに関連するウェブサイト上にその旨を掲載、その他適切な方法により、変更後のかんたん体験版特約の内容、変更の効力発生日その他必要な事項を周知するものとします。\n \n附則：かんたん体験版特約は2019年3月20日より実施するものとします。\nかんたん体験版特約は2020年3月31日に改訂されました。\nかんたん体験版特約は2023年7月19日に改訂されました。\n \n________________________________________\n \nブラウザ版特約\n \nブラウザ版「ドラゴンクエストⅩ」をプレイするユーザーには、「ドラゴンクエストⅩ利用規約」（以下「利用規約」）について以下の特約（以下「ブラウザ版特約」）が適用されます。ブラウザ版特約の定めと利用規約との間に矛盾が生じる場合は、ブラウザ版特約の定めが優先して適用されます。\n第1条　ソフトウェア使用許諾契約の非適用\nブラウザ版「ドラゴンクエストⅩ」の利用においては、ソフトウェア使用許諾契約及びソフトウェア使用許諾契約に関連する条項は適用されません。\n \n第2条　サービスの提供地域\n当社はブラウザ版「ドラゴンクエストⅩ」を日本国内向けに提供します。当社は日本国外からの接続によるご利用につき一切のサポートを行わず、また、日本国外からの接続、利用可能性または日本国外からの利用により生じた損害等につきいかなる保証もしません。\n \n附則\nブラウザ版特約は2020年2月25日より実施するものとします。": "はじめに\n「ドラゴンクエストⅩ」は、当社が提供する多人数参加型オンラインゲームです。以下の文章をお読みいただき、同意の上でご利用ください。\n \n＊未成年の方へ\n・未成年の方は、保護者の方がこの利用規約に同意された場合のみ、本サービスをご利用いただけます。\n・15歳未満の方は、本規約への同意を含む本サービスの申し込み手続きを、必ず保護者の方と一緒に行ってください。\n・当社は、当社の判断により、未成年者のお客様からの登録の内容についてお客様の保護者の方に確認できるものとし、保護者の方の承諾を得られなかった場合、登録の取消、解除、その他の処置をとることができるものとします。\n・当社は、本サービスの一部において、未成年の方のご利用を制限することができるものとします。\n \n第1条　定義\n1.「当社」とは、株式会社スクウェア・エニックスをいいます。\n2.「本サービス」とは、「ドラゴンクエストⅩ」及び当社が「ドラゴンクエストⅩ」に関連してユーザーの利用に供するウェブサイト上のサービスをいいます。\n3.「ユーザー」とは、本サービスをご利用になるために、本規約に同意の上で第5条の定めに基づきユーザー登録をされたお客様をいいます。\n4.「本規約」とは、本サービスの利用にあたってユーザーが遵守すべき規定である、当「ドラゴンクエストⅩ利用規約」をいいます。\n5.「他者」とは、国内外を問わず、ユーザー本人及び当社以外の第三者（他のユーザーを含む）をいいます。\n6.「スクウェア・エニックス アカウント」とは、当社が提供する個人認証システムである「スクウェア・エニックス アカウント」をいいます。\n7.「アカウント規約」とは、ユーザーがスクウェア・エニックス アカウントに登録する際に同意する規約をいいます。\n8.「ソフトウェア使用許諾契約」とは、「ドラゴンクエストⅩ」のゲームソフトをご利用になる際に同意する「ドラゴンクエストⅩ ソフトウェア使用許諾契約」をいいます。\n9.「プレイヤーデータ」とは、ユーザーが「ドラゴンクエストⅩ」をプレイすることで当社のサーバー及びユーザーのハードウェア（家庭用ゲーム機又はパーソナルコンピュータ、及びその関連機器をいいます）に蓄積されるデータをいいます。\n10.「本サービスデータ」とは、本サービス内で取得したゲーム上の通貨、キャラクター、アイテム、ポイント、データ、情報等をいいます。\n11.「利用料金等」とは、ユーザーが本サービスのうち有料サービスを利用する対価としての利用料金及び、本サービス内でのユーザーの選択の結果として発生するその他の対価をいいます。\n \n第2条　本規約の範囲\n当社が、本規約の他に、本サービス上で閲覧可能な本サービスに関する注意等の一切についても、その名称の如何に拘らず、本規約の一部を構成するものとします。\n \n第3条　本規約の適用\n1.ユーザーが本サービスを利用する場合の一切には、本規約が適用されるほか、アカウント規約及びソフトウェア使用許諾契約が適用されます。\n2.ユーザーは、本サービスの利用にあたっては、本規約、アカウント規約及びソフトウェア使用許諾契約を遵守するものとします。\n3.本規約の定めとアカウント規約の定めとの間に矛盾が生じる場合は、本規約の定めが優先して適用されるものとします。\n \n第4条　本規約の変更\n1.当社は、必要に応じて本規約の内容を随時任意に変更することができるものとします。当社は本規約を変更した場合は本サービス上にその旨を掲載、その他適切な方法により、変更後の規約の内容、変更の効力発生日その他必要な事項を周知するものとします。\n2.前項に拘らず、当社は、本規約又はソフトウェア使用許諾契約の内容の変更について、ユーザーの同意を求める場合があります。この場合、ユーザーは係る内容の変更に同意しない限り、本サービスをご利用になることはできません。なお、同意いただかずに本サービスをご利用になれない期間も、ユーザー登録解除をしない限り利用料金等は発生しますが、当社は、当社の責めに帰すべき事由がある場合を除き、利用料金の返還を含め、本サービスをご利用になれないことに伴う責任は負いません。\n \n第5条　ユーザー登録及び本サービスの利用\n1.本サービスでは、当社がユーザーを識別し管理するためのIDとしてスクウェア・エニックス アカウントを使用するため、ユーザー登録をされる際には、予めスクウェア・エニックス アカウントに登録されていることが条件となります。\n2.本サービス利用の開始及び終了時におけるユーザー登録及びユーザー登録解除は、当社が別途定める手続きに従うものとします。\n3.ユーザーは本サービスを自己の責任において利用するものとし、また、この利用に際して他者又は当社に対して損害を与えた場合は、自己の責任と費用を以て当該損害を賠償するものとします。\n4.当社は本サービスの一部において、未成年のユーザーの利用を制限することができるものとします。\n \n第6条　利用料金等\n1.ユーザーは、本サービスのうち有料サービスを利用する場合には、利用料金等を支払うものとします。\n2.利用料金等の額、支払方法、支払時期等については、アカウント規約を含め、当社又は当社が指定する他者が別途定めるところに従うものとします。利用料金等に関する定めは、変更されることがあります。その場合、当社は本サービス上にその旨を掲載する方法、その他適切な方法により、変更後の内容、変更の効力発生日その他必要な事項を周知するものとします。\n3.当社は、当該月に係る利用料金等を、その翌月以降に請求する場合があります。\n4.ユーザーが利用料金等を滞納した場合、当社又は当社が指定する他者は、当社が適当と判断する方法、時期にて、当該利用料金等をユーザーに対し請求するものとします。\n5.当社は、ユーザーが利用料金等を滞納した場合、滞納した日の翌日から滞納した利用料金等を完済した日まで、滞納利用料金等に加えて年利14.6%の遅延損害金をユーザーに対して請求することができるものとします。\n6.当社は、ユーザーに対し、他に定めのある場合を除き、利用料金等に係る請求書、引き落とし額を明記した通知等を発行しないものとします。\n7.お支払いただいた利用料金等は、ユーザーが当該利用料金等に係る期間の途中でユーザー登録を解除し本サービスの利用を終了された場合においても、その理由の如何を問わず、一切返金を行わないものとします。\n \n第7条　クレジットカード決済\n1.利用料金等のお支払いにクレジットカード決済を利用される場合、ユーザーは決済に必要な情報（クレジットカードの種類、カード番号および有効期限等）を登録するものとします（以下総称して「必要情報」といいます）。\n2.ユーザーは、必要情報がユーザー本人の情報であること、虚偽や不正がないこと、正確であることを保証します。\n3.必要情報の間違い等によりユーザーに生じた損害について、当社は、当社の責めに帰すべき事由がある場合を除き、責任を負いません。また、ユーザーの虚偽や不正により当社が損害を被った場合、ユーザーは当社に対する損害賠償の責を負うものとします。\n4.利用料金等のお支払いには、日本国内に本店所在地を有するクレジットカード会社により発行された、ご利用されるユーザー本人名義のクレジットカードであり、かつ、ご利用時に有効なもののみ使用できます。また、クレジットカードによるお支払いに際し、ユーザーはクレジットカード会社との約定に従うものとします。\n5.利用料金等のお支払いは一括払い、分割払い（利用可能回数についてはカード会社の規定に従う）、リボ払いのいずれかをご利用できます。ただし、一括払い以外のお支払い方法をご利用の場合、各クレジットカードの規定によってはご利用できないことがあります。\n6.当社は、利用料金等のお支払い手続きの際、所定の方法によりユーザーのクレジットカードについてクレジットカード会社に承認を求めるものとし、承認が得られない場合は、当該クレジットカードでのお支払いがご利用できない場合があります。\n7.利用料金等のお支払い手続きを終了された後でも、クレジットカード会社より当社に対し、ユーザーが指定されたクレジットカードの利用につき拒絶又は停止の通知が届いた場合、当社はその理由の如何を問わず、未決済の全てのお支払いを中止できるものとします。\n8.利用料金等のお支払い手続きを終了された後でも、ユーザーが指定されたクレジットカードが、日本国内に本店所在地を有するクレジットカード会社により発行されたものでないことが判明した場合、またはご利用されるユーザー本人名義のクレジットカードでないことが判明した場合、当社は決済済み、未決済の如何に関わらず、全てのお支払いを中止できるものとします。\n9.クレジットカードを利用した利用料金等のお支払いに関し、ユーザーと決済会社との間で問題が発生した場合は、ユーザーの責任で対応するものとします。\n10.ユーザーの責に帰すべき事由により、ユーザーと決済会社との間で問題が生じ、当社が損害を被った場合は、ユーザーは当社に対し損害賠償の責を負うものとします。\n \n第8条　禁止事項\n本サービスを利用するにあたり、ユーザーによる以下の行為は禁止されています。\n(1)本サービスデータを、直接、第三者による仲介又はインターネットオークション等その手段を問わず、本サービスデータ以外の一切の対価（金銭、物品その他の財産上の利益、本サービス以外のサービス上の通貨、キャラクター、アイテム、ポイント、データ、情報等を含みます。以下同じ。）と引き換えに、譲渡、譲受、貸与、借用、委任等する一切の行為（いわゆるRMT（リアルマネートレード）を含みますが、これに限られません）\n(2)本サービス内におけるユーザーの行為に対して、本サービスデータ以外の一切の対価と引き換えに、譲渡、譲受、貸与、借用、委任等する一切の行為\n(3)本サービス内又は本サービス外で何らかの利益を得るために、本サービスを利用する行為\n(4)本サービスにおけるユーザーの情報（スクウェア・エニックス アカウントID、パスワード、ユーザー名等）を、本サービス内で他者に使用させる行為\n(5)その他、アカウント規約又はソフトウェア使用許諾契約で禁止されている行為\n(6)上記(1)ないし(5)の行為の広告、宣伝、勧誘、申し込み、承諾等を含む準備行為\n(7)上記(1)ないし(6)の行為を本サービス内又は本サービス外で幇助又は教唆する行為\n \n第9条　ユーザー登録の取消し・一時停止等\n1.ユーザーが以下のいずれかの事由に該当し、又は合理的な理由に基づきそのおそれがあると当社が判断した場合、当社は、事前に通知又は催告することなしに、次項に定める対応を取ることができるものとします。当社は、上記判断について、当社の責めに帰すべき事由がある場合を除き責任を負いません。\n(1)本規約、アカウント規約又はソフトウェア使用許諾契約のいずれかの条項に違反した場合\n(2)当社が別途規定する本サービスの利用に関する注意等に違反した場合\n(3)ユーザーのスクウェア・エニックス アカウント登録が、当社によって解除又は一時停止された場合\n(4)その他当社が、合理的な理由に基づき当該ユーザーをユーザーとして不適当と判断した場合\n2.ユーザーが前項各号のいずれかに該当した場合、当社は、以下の各号を含む、当社が適切と考える対応を取ることができるものとします。当社は、当社の責めに帰すべき事由がある場合を除き、係る対応を取ったことについて、責任を負いません。\n(1)警告\n(2)本サービス内でユーザーが所持しているゲーム内通貨、アイテム等の削除\n(3)本サービスに係るユーザー登録の一時停止\n(4)本サービスに係るユーザー登録の取消\n(5)スクウェア・エニックス アカウントの解除又は一時停止(6)法的措置\n3.ユーザーが前々項各号のいずれかに該当することにより、当社が損害を被った場合、当該ユーザーは当社に対して損害額全額を支払うものとします。\n4.前各項に定める他、当社は、ユーザーが、不正アクセス、本規約、アカウント規約又はソフトウェア使用許諾契約に違反した行為等による被害を受けている可能性があると当社が判断した場合、ユーザー被害の発生、拡大防止等を目的として、ユーザーのスクウェア・エニックス アカウントの使用を解除又は一時停止する方法により、本サービスのご利用を一時的に停止する場合があります。この場合、ユーザー本人がスクウェア･エニックス インフォメーションセンターへ連絡することにより再び本サービスのご利用が可能となりますが、当社は、当社の責めに帰すべき事由がある場合を除き、利用料金の返還を含め、利用停止に伴う責任は負いません。\n第10条　プレイヤーデータ\n1.ユーザーは、当社のサーバーに蓄積されたユーザーのプレイヤーデータその他の情報について、いかなる知的所有権、請求権その他何らの権利も有しないものとし、それらを複製、頒布、その他利用する権利及び削除する権利を当社又は当社の指定する管理者に与えたものとします。\n2.前項に基づく当社の権利行使には、ユーザーのプレイヤーデータを、ウェブ上に随時公開することも含まれるものとします。\n3.ユーザー若しくは第三者の行為、又は天災地変、火災、停電その他の不可抗力により、プレイヤーデータの全部又は一部が消失・損壊した場合について、当社は何ら責任を負うものではありません。また、当社が合理的な理由に基づいた判断により、プレイヤーデータの全部又は一部を消失させた場合でも、当社の責めに帰すべき事由がある場合を除き、当社は責任を負うものではありません。\n \n第11条　通知\n当社が、特定のユーザー又はユーザー全体に対して意思表示を行う場合には、書面、電子メール又は本サービスに掲載することによる通知等、当社が定める方法で行うものとします。書面又は電子メールによる場合、ユーザーがスクウェア・エニックス アカウントで登録している住所、メールアドレス等の宛先に通知を発送した時点で、当該意思表示が到達したものとします。また、本サービス上の掲載による通知の場合は、本サービス上にアップロードした時点で、当該意思表示が到達したものとします。\n \n第12条　当社の責任\n本規約に当社が責任を負わないと記載されている場合であっても、当社はアカウント規約第24条に定める範囲においてユーザーに対して責任を負うものとします。\n \n第13条　準拠法\n本規約は、成立、効力、解釈及び履行を含め、全ての事項について日本国法令に従うものとし、本契約に関連する紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。\n \n附則\n本規約は2012年8月2日に実施するものとします。\n本規約は2017年7月7日に改訂されました。\n本規約は2020年3月31日に改訂されました。\n本規約は2023年7月19日に改訂されました。\n本規約は随時更新されるものとします。\n最新情報は、随時本サービス上に掲載し、ユーザーが参照できるものとします。\n \n \n________________________________________\n \n「ドラゴンクエストⅩ　無料体験版」（以下「体験版」）により「ドラゴンクエストⅩ」をプレイするお客様には、ドラゴンクエストⅩ利用規約（以下「利用規約」）及びドラゴンクエストⅩ ソフトウェア使用許諾契約（以下「使用許諾契約」）について以下の特約（以下「本特約」）が適用されます。本特約の定めと利用規約または使用許諾契約との間に矛盾が生じる場合は、本特約の定めが優先して適用されます。\n体験版に係る特約\n体験版による本サービスの利用では、レベルアップ制限を含む一部の機能の利用が制限されています。ユーザーが全ての機能の利用を希望する場合は、当社が別途販売する製品版を購入する必要があります。\n \n本特約の変更\n当社は、必要に応じて本特約の内容を随時任意に変更することができるものとします。なお、当社は、本特約を変更した場合は、本サービス及び本サービスに関連するウェブサイト上にその旨を掲載、その他適切な方法により、変更後の本規約の内容、変更の効力発生日その他必要な事項を周知するものとします。\n \n \n \n附則\n本特約は2013年9月12日より実施するものとします。\n本特約は2017年7月7日に改訂されました。\n本特約は2020年3月31日に改訂されました。\n \n最新の本特約はhttps://support.jp.square-enix.comをご確認ください。\n \n________________________________________\n \nかんたん体験版特約（無料体験版）\n \n株式会社スクウェア・エニックス（以下「当社」）が提供する、かんたんプレイ無料体験版「ドラゴンクエストⅩ」（以下「かんたん体験版」）をプレイするユーザーには、「ドラゴンクエストⅩ利用規約」（以下「利用規約」）について以下の特約（以下「かんたん体験版特約」）が適用されます。かんたん体験版特約の定めと利用規約との間に矛盾が生じる場合は、かんたん体験版特約の定めが優先して適用されます。なお、ユーザーが本サービスのご利用にあたりスクウェア・エニックス アカウントに登録をした場合、当該時点より、かんたん体験版特約の適用は終了します。\n \n第1条　ご利用手続き\n1.利用規約第5条1項及び2項にかかわらず、ユーザーは当社が別途定めるご利用手続きを行うことにより本サービスを利用することができるものとします。\n2.かんたん体験版による本サービスの利用では、有料サービスをご利用になることはできません。また、レベルアップ制限を含む一部の機能の利用が制限されています。ユーザーが全ての機能の利用を希望する場合は、当社が別途販売する製品版を購入する必要があります。\n \n第2条　利用規約の適用\n利用規約第3条1項にかかわらず、ユーザーがかんたん体験版により本サービスを利用する場合、利用規約（かんたん体験版特約を含む）及びソフトウェア使用許諾契約が適用されます。\n \n第3条　禁止行為\n1.利用規約第8条（禁止事項）(4)号を以下のとおり読み替えます。\n(4)ソフトウェア使用許諾契約で禁止されている行為又はその他、以下に定める禁止行為\n[1]他のユーザーとの間でトラブルを起こすこと\n[2]当社又は他のユーザーに対する迷惑行為（いわゆる“荒らし”等を含む）\n[3]本サービスに付随する権利の全部又は一部を、第三者に譲渡、移転、売買、名義変更、質権その他の担保に供する等すること\n[4]当社が別途規定又は許諾した場合を除き、本サービスを通じて入手したデータ等（文章、発言等の情報を含む）、及びソフトウェア等の一切を、著作権法で認められた当社の許諾なく使用できる範囲を超えて、複製、販売、頒布、出版等すること\n[5]本サービスを利用して営業活動をすること、また、営利目的又はその準備を目的として本サービスを利用すること\n[6]当社若しくは他者の著作権、商標権等の知的所有権を侵害する行為又は侵害するおそれのある行為\n[7]他者の財産、プライバシー若しくは肖像権を侵害する行為又は侵害するおそれのある行為\n[8]他者を差別（コミュニティ等内で差別を扇動するグループを組織する行為等を含む）、侮辱若しくは誹謗中傷し、他者の名誉若しくは信用を毀損する行為、又はハラスメント行為（特定人物やグループを攻撃し、精神的な苦痛を与える行為）\n[9]詐欺等の犯罪に結びつく又は結びつくおそれのある行為\n[10]わいせつ、児童ポルノ若しくは児童虐待に相当する画像、文書等または残虐その他第三者に不快感を与える画像、文書等を送信又は表示する行為その他第三者が不快と感じる行為\n[11]無限連鎖講ないしそれに準ずる組織を開設し又はこれを勧誘する行為\n[12]アクセス可能な当社又は他者の情報を改ざん、消去する行為\n[13]他者になりすまして、本サービスを利用する行為\n[14]当社の関係者になりすます行為\n[15]選挙の事前運動、選挙運動又はこれらに類似する行為及び公職選挙法に抵触する行為\n[16]宗教活動、政治活動、これらに類似する行為、宗教団体又は政治団体への勧誘行為\n[17]他者に対して広告、宣伝、勧誘をすること、また、他者による情報の送受信を妨害する行為\n[18]マルチ投稿、ジャンクメール、スパムメール、チェーンメール等迷惑メールの送信行為、転送の依頼又は依頼に応じた送信をすること\n[19]他者の設備や、本サービス提供のために用意した設備への不正アクセス、大量の情報送信等、本サービスの運営に支障を与える行為\n[20]当社が、本サービスにおいて設定した様々な要素（オンラインゲームにおける登場人物の能力や能力の成長速度等を含むが、これに限らない）を、当社の許諾したものでないデータやプログラム等を使用することで、改変してゲームバランスを崩したり、あらたな要素を付加したりする等の変更を加える行為\n[21]他者のサーバーに接続して、本サービスと同一又は類似のサービスを利用する行為\n[22]ウイルス等の有害なコンピュータープログラム等若しくは迷惑メールを送信し又は他者が受信可能な状態にしておく行為\n[23]自動的に特定の行為を繰り返させるプログラムやツールを用いて本サービスの各コンテンツや各サービス（コミュニティを含む）を利用する行為\n[24]何らかの道具を用いて自動的に特定の行為を繰り返す様態により本サービスの各コンテンツや各サービス（コミュニティも含む）を利用する行為\n[25]プログラム等の改変、リバースエンジニアリング、解析、ユーティリティの作成・頒布等をすること\n[26]当社が設計した通りに動かないプログラム（バグ等）を故意に利用し、自己の利益を得る行為又は他者に不利益を与える行為\n[27]他者を扇動し、本サービスに係るサポート運営の負担を増大させる行為\n[28]他者又は当社との信頼関係を破壊するような行為\n[29]法令に基づいた監督官庁等への届け出、許認可の取得等の手続きが義務付けられている場合に、当該手続きを履行せず、その他当該法令に違反する又は違反するおそれのある行為\n[30]本人の同意を得ることなく又は詐欺的な手段により、他者の個人情報を収集、開示する行為\n[31]違法なツール等の情報共有等を目的とするコミュニティやグループの組織、情報の提供（書き込みを含む）、情報を提供するサイトへの勧誘行為（そのようなサイト、情報サイトへのリンクやバナー掲載等を含む）\n[32]各認証システム、セキュリティ機能を回避すること、または回避しようと試みること\n[33]上記各号の他、法令、本規約若しくは公序良俗に違反すること、当社の信用を毀損すること、当社の財産を害すること、又は他者若しくは当社に不利益を与えること\n[34]上記各号のいずれかに該当する行為が行なわれているデータ等へ当該行為を助長する目的でリンクを張る行為\n2.ユーザーは、前項に定める禁止事項に該当し、またそのおそれのある行為を行なったと当社又は他者から通知がなされたときは、当該行為を直ちに中止するものとします。\n \n第4条　ユーザー登録の取り消し・一時停止等\n1.利用規約第9条1項1号を以下のとおり読み替えます。\n(1)本規約のいずれかの条項に違反した場合\n2.利用規約第9条2項5号を以下のとおり読み替えます。\n(5)かんたん体験版を利用した本サービスの利用の解除又は一時停止\n3.利用規約第9条4項を以下のとおり読み替えます。\n4.前各項に定める他、当社は、ユーザーが、不正アクセス、本規約又はソフトウェア使用許諾契約に違反した行為等による被害を受けている可能性があると当社が判断した場合、ユーザー被害の発生、拡大防止等を目的として、かんたん体験版による本サービスのご利用を一時的に停止する場合があります。この場合、ユーザー本人がスクウェア･エニックス インフォメーションセンターへ連絡することにより再び本サービスのご利用が可能となりますが、当社は、当社の責めに帰すべき事由がある場合を除き、利用料金の返還を含め、利用停止に伴う責任は負いません。\n \n第5条　ユーザーに対するお知らせ等\n利用規約第11条を以下のとおり読み替えます。\n当社が、特定のユーザー又はユーザー全体に対して意志表示を行う場合には、書面、電子メール又は本サービスに掲載することによる通知等、当社が定める方法で行うものとします。書面又は電子メールによる場合、ユーザーが当社に通知する住所、メールアドレス等の宛先に通知を発送した時点で、当該意思表示が到達したものとします。また、本サービス上の掲載による通知の場合は、本サービス上にアップロードした時点で、当該意思表示が到達したものとします。\n \n第6条　本サービスの内容\n当社は、本サービスの一部又は全部を中断、中止できるものとし、その継続について一切保証しないものとします。\n \n第7条　費用負担\n1.ユーザーは、本サービスを利用するために必要なハードウェア、回線その他の一切を、自己の責任と費用をもって準備するものとします。\n2.ユーザーは、本サービスの利用等において必要な料金及び前項により必要な費用の他、電話代等の通信費用、インターネットへの接続費用、電気代、その他アカウント及び対象サービスを利用するために必要な費用がかかることを了承し、これを負担するものとします。\n \n第8条　ユーザーの自己責任\n1.ユーザーは、本サービスを自己の責任において利用するものとし、また、これらの利用に際して他者又は当社に対して損害を与えた場合、自己の責任と費用をもって当該損害を賠償するものとします。\n2.ユーザーは、本サービス利用にあたり、常に専用サイト上、その他当社が指定するサイト等により通知される当社からの通知を確認するものとします。\n3.ユーザーは本サービスの利用により他のユーザーとの思わぬトラブルに巻き込まれる危険性があることを十分に理解し、他のユーザーとの接触に十分に注意するものとします。かかるトラブルに対し、ユーザーは自己責任の原則をもって、ユーザー者間で解決にあたるものとします。\n4.ユーザーは本サービスの利用等において自己の発信する情報が、第三者の著作権、商標権、肖像権、パブリシティ権等の権利を侵害し、また、第三者のプライバシー、名誉、信用を毀損する危険性があることを十分に認識するとともに、かかる侵害を発生させることがないよう、情報の発信に際しては十分に注意するものとします。\n \n第9条　認証情報の管理\n1.ユーザーは本サービスの認証に必要なID、パスワード等の情報（以下「認証情報」）を本サービスにおいて他者に使用させず、他者と共有しないとともに、自己の過失の有無を問わず、認証情報の本サービスにおける使用（自己が行なったか否かに関わらず）及び管理について一切の責任を負うものとします。当社はユーザーの認証情報の他者による本サービス内における不正使用等に対し、当社の責めに帰すべき事由がある場合を除き責任を負いません。\n2.ユーザーは、自己の認証情報により本サービスが利用された結果について、その行為を自己が行ったか否かに関らず、責任を負うものとします。\n \n第10条　個人情報以外の情報の公開\nユーザーは、本サービスにおいてユーザーが指定又は作成したキャラクター名、ハンドルネーム等の一定の情報（但し、個人情報を含まない）が、別途規定されている場合を除き、インターネット等において広く第三者に対して閲覧提供されること、ＴＶ・雑誌媒体等での宣伝記事や広告を通じて一般に公開されることにつき、当社に対して異議を述べたりその他の一切の請求を行なわないものとします。\n \n第11条　情報の閲覧及び削除\n1.ユーザーが本サービスの利用において蓄積、記録したデータ（書込情報及びプレイヤーデータを含みますが、これに限りません。以下、本条において「記録データ」）の取扱いについては、本サービスの規定に従うものとします。\n2.当社は、別途規定した場合を除き、オンライン活動（記録データの書込等の一切を含み、以下「オンライン活動」）を監視及び記録することができるものとします。これには、ユーザー間で送受信、交換等する情報、記録データ等の閲覧が含まれるものとします。但し、当社はオンライン活動を監視、記録する義務を負うものではありません。\n3.当社は、次のいずれかの場合又は合理的な理由に基づきそのおそれがあると当社提供元が判断した場合、ユーザーに事前に通知することなく、記録データを任意に削除、変更又は移動することができるものとします。\n(1)当社が設定したデータ容量の制限を超えた場合\n(2)記録データが利用規約及びかんたん体験版特約に定める禁止事項のいずれかに違反している場合\n(3)記録データが利用規約及びかんたん体験版特約のいずれかに違反している場合\n(4)当社が本サービスの運営及び保守管理上必要であると判断した場合\n(5)当社が本サービスの提供の妨げになると判断した場合\n(6)当社が記録データの通信が不適当であると判断する場合\n(7)その他、当社が合理的な理由に基づき必要であると判断する場合\n4.当社は、本条に定める削除、変更及び移動について何らの義務を負うものではありません。\n5.当社は、記録データが消失した場合について、当社の責めに帰すべき事由がある場合を除き、責任を負わないものとします。\n \n第12条　本サービスの運営\n1.当社は、本サービスの運営に関する権利、義務の全部若しくは一部（それに伴う個人情報を含む）を他者に譲渡し又は本サービスの運営の全部若しくは一部を他者に委託することができるものとします。\n2.当社は、ユーザーへの事前の通知なしに、本サービスの運営内容を変更することがあります。\n3.当社は、以下のいずれかの事由が生じた場合には、ユーザーに事前に通知することなく、一時的に本サービスの運営を中断することがあります。\n(1)本サービスの運営用設備等の保守を定期的又は緊急に行なう場合\n(2)地震、洪水、津波等の天災により運営ができなくなった場合\n(3)火災、停電その他の不慮の事故により運営ができなくなった場合\n(4)戦争、紛争、動乱、暴動、騒乱、労働争議等によりサービスの提供ができなくなった場合\n(5)その他、運営上又は技術上、当社が運営の一時的な中断を必要と判断した場合\n \n第13条　免責事項\n1.当社は、認証情報が他者に使用されたことによってユーザー又は他者が被る損害については、ユーザーの故意過失の有無に関わらず、当社の責めに帰すべき事由がある場合を除き、責任を負いません。\n2.当社は、本サービスの内容、利用者に提供する情報、利用者が記録する情報の内容の正確さ、有用さについて及びそれらの情報の対象サービス上での表示が完全、正確であることについて、いかなる保証も行なわないものとします。\n3.ユーザーは、本サービスの利用に伴い、ユーザーに対して他者から問い合わせ、クレーム等がある場合、又は他者の行為に対する要望、疑問若しくはクレーム等がある場合、自己の責任と費用をもって処理解決するものとします。\n4.当社は、本サービスの運営の中断事由又はその他の事由により、本サービスの提供の遅延、又は中断等が発生したとしても、これに起因してユーザー又は他者が被った損害について、当社の責めに帰すべき事由がある場合を除き、責任を負わないものとします。\n5.当社は、本サービスの運営の提供を中止する場合であっても、当社の責めに帰すべき事由がある場合を除き、中止に伴うユーザー又は他者の損害について責任を負わないものとします。\n6.当社は本サービス上のエラーや、ウイルスの侵入、ユーザーに対するウイルスの頒布がないこと、その他安全なゲーム進行等に関して一切保証しないものとします。\n7.当社は、本サービスの利用に起因して発生したユーザー又は他者の損害に対して、当社の責めに帰すべき事由がある場合を除き、責任を負わないものとし、当該損害を賠償する等の義務はないものとします。\n8.当社は、電気通信事業者、電気事業者その他当社以外の第三者の作為・不作為により生じるユーザーの不利益について、当社の責めに帰すべき事由がある場合を除き、責任を負わないものとします。\n9.上記に規定する他、ユーザー自身の作為・不作為によって、ユーザーが、本サービスに関連して、何らかの不利益を被った場合は、ユーザー自身が責任を負うものとします。\n \n第14条　当社の責任\n当社がユーザーに対し責任を負う場合、当社の故意又は重過失による場合を除き、賠償額は100円又は本サービスにおいてユーザーが当該損害の生じた日の属する月に消費した金員相当額のいずれか高い額を上限とします。\n \n第15条　かんたん体験版特約の変更\n当社は、必要に応じてかんたん体験版特約の内容を随時任意に変更することができるものとします。当社はかんたん体験版特約を変更した場合は、本サービス及び本サービスに関連するウェブサイト上にその旨を掲載、その他適切な方法により、変更後のかんたん体験版特約の内容、変更の効力発生日その他必要な事項を周知するものとします。\n \n附則：かんたん体験版特約は2019年3月20日より実施するものとします。\nかんたん体験版特約は2020年3月31日に改訂されました。\nかんたん体験版特約は2023年7月19日に改訂されました。\n \n________________________________________\n \nブラウザ版特約\n \nブラウザ版「ドラゴンクエストⅩ」をプレイするユーザーには、「ドラゴンクエストⅩ利用規約」（以下「利用規約」）について以下の特約（以下「ブラウザ版特約」）が適用されます。ブラウザ版特約の定めと利用規約との間に矛盾が生じる場合は、ブラウザ版特約の定めが優先して適用されます。\n第1条　ソフトウェア使用許諾契約の非適用\nブラウザ版「ドラゴンクエストⅩ」の利用においては、ソフトウェア使用許諾契約及びソフトウェア使用許諾契約に関連する条項は適用されません。\n \n第2条　サービスの提供地域\n当社はブラウザ版「ドラゴンクエストⅩ」を日本国内向けに提供します。当社は日本国外からの接続によるご利用につき一切のサポートを行わず、また、日本国外からの接続、利用可能性または日本国外からの利用により生じた損害等につきいかなる保証もしません。\n \n附則\nブラウザ版特約は2020年2月25日より実施するものとします。"
  },
  "45616": {
    "株式会社スクウェア・エニックス（以下「当社」といいます）は、スクウェア・エニックス アカウント規約（以下「本規約」といいます）を以下のとおり定めます。\n \n第1章　総則\n \n第1条　定義\n1.「アカウント」とは、お客様が対象サービスを利用するために必要な個人認証システムである「スクウェア・エニックス アカウント」をいいます。\n2.「お客様」または「アカウント所持者」とは、本規約に同意の上、当社が定める手続きに従いアカウントの登録を行った方をいいます。\n3.「当社グループ会社」とは、将来設立されるものも含めて、当社または株式会社スクウェア・エニックス・ホールディングスによって所有またはコントロールされる全ての会社をいいます。\n4.「第三者」とは、当社およびお客様以外の法人または個人（他のアカウント所持者を含みます）をいいます。\n5.「ＩＤ」とは、当社がお客様を識別し管理するために、アカウントごとにお客様に設定して頂く識別コードをいいます。\n6.「パスワード」とは、アカウントの利用にあたり、お客様を認証するためにお客様に設定して頂く英文字、記号および数字の組み合わせをいいます。\n7.「ＩＤ等」とは、ＩＤとパスワードを併せていいます。\n8.「対象サービス」とは、スクウェア・エニックス アカウントによって利用可能な、当社または当社の指定する第三者のサーバに開設するオンラインゲーム、ソーシャルネットワークサービス、掲示板、チャット等のネットワークサービスその他当社が対象サービスとして指定するサービスをいいます。\n9.「有償サービス」とは、対象サービスのうち、有償（Crystaの消費によるものを含む）で利用可能なサービスをいいます。\n10.「Crysta」とは、お客様が支払う金額に応じてお客様のアカウントに電磁的に記録され、消費することでアイテム、サービス、ライセンス等を購入できる、対象サービスにおいてのみ利用可能なポイントをいいます。\n11.「Crysta規約」とは、当社が別途定める「スクウェア・エニックスCrysta利用規約」をいいます。\n12.「専用サイト」とは、当社または当社の指定する第三者のサーバに開設する、アカウント専用のWebサイトをいいます。\n13.「アカウント情報」とは、スクウェア・エニックス アカウント登録申請の際、その他Crystaや対象サービスの利用において、当社が提示を要求する氏名、住所、メールアドレス、パスワード、その他個人情報を含む情報をいいます。\n14.「個人情報」とは、個人に関する情報であって、氏名、生年月日等特定の個人を識別できる情報（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます）をいいます。\n15.「書込情報」とは、アカウントおよび対象サービスの利用に際してお客様が専用サイトまたはメールにおいて当社に提供した情報（ID等およびアカウント情報を除きます）の一切をいいます。\n16.「データ等」とは、お客様がアカウントおよび各対象サービス（コミュニティを含む）を利用することにより、発生・記録・蓄積された情報の一切をいいます。データ等には、Crystaおよび書込情報も含まれます。\n17.「メールニュース」とは、当社がお客様に対し配信する重要な通知メールまたはお客様の選択により配信するメールニュース等をいいます。\n18.「登録解除」とは、アカウントの登録を解除することをいいます。\n \n第2条　本規約の適用\n1.本規約は、お客様がアカウントを利用する一切の場合に適用されます。\n2.お客様は、アカウントの利用に当たっては、本規約を遵守するものとします。\n \n第3条　本規約の範囲\n1.当社が、本規約の他に別途定めるアカウントに関するご利用上の注意等の一切についても、その名目の如何に関わらず、本規約の一部を構成するものとします。\n2.各対象サービスの利用にあたっては、各対象サービスの規約が本規約およびCrysta規約に優先して適用されるものとします。\n \n第4条　本規約の通知・変更\n当社は、必要に応じて本規約の内容を随時任意に変更することができるものとします。当社は、専用サイトへの掲載、メールニュースでの通知、その他適切な方法により、変更後の規約の内容、変更の効力発生日その他必要な事項をお客様に周知するものとします。\n \n第2章　アカウント\n \n第5条　アカウントの登録\n1.アカウントの登録を希望する方は、本規約に同意の上、本規約および当社が定める方法に従い登録の申請を行うものとします。\n2.未成年者の方は、保護者の方が同意された場合のみ登録の申請をすることができ、14歳以下のお子様の場合は、保護者の方と一緒に申し込みの手続きを行うものとします。\n3.当社は当社の完全なる裁量により登録の可否を判断するものとし、理由の如何を問わず、登録を留保または拒否できるものとします。当社は登録の可否の判断について一切責任を負わず、またその理由について一切開示義務を負わないものとします。\n \n第6条　アカウント情報変更の届け出\n1.お客様は、当社に届け出たアカウント情報に変更があった場合、当社所定の手続きに従い変更を行うかまたは当社へ届け出るものとします。変更の届け出は下記サイトにて行うことができます。なお、生年月日、氏名（婚姻等の特別な事情がある場合を除く）、国、リージョン情報は変更できません。\nURL:https://secure.square-enix.com/\n2.当社は、アカウント情報の変更にあたり、公的書類を含む当社所定の本人確認書類の提示を求める場合があります。\n3.お客様が、本条に定めるアカウント情報の変更届けをしなかったことによりお客様が不利益を被ったとしても、当社は当該不利益に関して一切責任を負わないものとします。\n \n第7条　お客様によるアカウント登録の解除\n1.お客様は、当社所定の手続きに従い、いつでもアカウントの登録を解除することができます。\n2.お客様が、アカウントの登録を解除した場合、当社は当該アカウントに保存されたデータ等の一切（対象サービスにおいて保存されているデータ等の一切を含みます）を抹消することができるものとします。一度登録解除されたアカウントおよびそれに係るデータ等を復元等することはできません。お客様は、本項の定めを承諾のうえ、アカウントの登録を解除してください。\n3.前項の定めにかかわらず、当社は、当社の裁量により一定期間、当該データ等を保存することができるものとします。4.システムの都合上、お客様による登録解除の手続が完了してから、その手続がシステム上反映されるまで所定の時間を必要とし、お客様はこれを承諾するものとします。\n \n第8条　当社によるアカウントの登録解除・一時停止等\n1.お客様が以下各号に定める事由に該当した場合、または合理的な理由に基づきそのおそれがあると当社が判断した場合、当社は、事前に通知または催告することなしに、お客様のアカウント登録の解除、アカウントの一時停止、または対象サービスにおいて当社が適切と判断する措置をとることができるものとします。\n(1)第15条に定める禁止行為を行った場合。\n(2)過去に当社からアカウント登録の解除もしくは一時停止処分を受けたことがあることが判明した場合。\n(3)過去に本規約、Crysta規約または決済規約に違反したことがあることが判明した場合。\n(4)過去に対象サービス、その他当社および当社グループの提供するサービスにおいて会員資格等を取り消され、もしくは一時停止され、または適用される規約等に違反したことがあることが判明した場合。\n(5)お客様側のメールサーバの受信拒否または受信障害等により、メールニュースの配信に著しい障害があった場合。\n(6)お客様が不正アクセスまたは本規約に違反した行為等による被害を受けている可能性がある場合で、お客様への被害の発生、拡大防止等のために当社が必要と判断した場合。\n(7)お客様がアカウント情報の変更を怠った結果として、当社または第三者に不利益等が生じた場合。\n(8)その他当社が、合理的な理由に基づきアカウント所持者または対象サービス利用者として不適当と判断した場合。\n2.当社は、一定期間使用されていないアカウントにつき、当社の裁量により登録解除することができるものとします。この場合、当社は事前に該当する期間について、専用サイト上に掲載するものとします。\n3.前二項に基づき当社がアカウントの登録を解除した場合、当社は、当該アカウントに保存されたCrystaおよびデータ等を抹消することができるものとします。\n \n第9条　アカウント情報の確認\n当社は、お客様のアカウント情報の正確性の確認や本人確認のため、お客様に身分証明書の写し等の当社所定の書類の提示を求める場合があります。お客様が、当該書類の提示に応じなかったことにより不利益を被ったとしても、当社は当該不利益に関して一切責任を負わないものとします。\n \n第3章　対象サービス\n \n第10条　対象サービスの内容\n1.お客様は、アカウントにより対象サービスを利用する場合、本規約のほか、各対象サービスの規約等を遵守するものとします。\n2.当社は、当社が別途規定する場合を除き、お客様への事前の通知または事後の承諾なく、アカウントにより利用できる対象サービスを随時任意に変更できるものとします。お客様が利用できる対象サービスは、当社がその時点で対象サービスとして指定しているサービスとします。当社は、各対象サービスの一部または全部を中断、中止できるものとし、その継続について一切保証しないものとします。当社は、当社の都合により対象サービスを終了する場合は、当該対象サービスの規約等に基づき、事前に通知するものとします。\n3.対象サービスによっては、利用者の年齢制限が設けられている場合があります。お客様は、年齢制限を確認のうえ、自己の責任において各対象サービスを利用するものとします。\n第11条　有償サービス\n1.対象サービスのうち有償サービスについては、Crysta等を消費することで利用できます。\n2.Crystaは、別途以下のCrysta規約に同意頂き、当社所定の手続きを行うことで購入できます。お客様は、Crystaの購入および利用にあたり、本規約のほか、Crysta規約の定めに従うものとします。\nURL:https://secure.square-enix.com/agreement/jp/\n3.お客様がCrystaの消費以外の方法で有償サービスを利用する場合、当社はお客様に当該方法にかかる規約（当社以外の第三者が提示する規約を含み、以下「決済規約」といいます）を別途提示できるものとし、お客様は当該決済規約に同意の上、当該方法を利用するものとします。\n \n第4章　お客様の責任\n \n第12条　本サービス利用に関する責任\n1.お客様は、アカウント、Crystaおよび対象サービスを自己の責任において利用するものとします。\n2.お客様は、アカウント利用にあたり、常に専用サイト上、その他当社が指定するサイト、当社からのメールニュース等により通知される当社からの通知を確認するものとします。3.お客様は、アカウントおよび各対象サービスの利用により他のアカウント所持者との思わぬトラブルに巻き込まれる危険性があることを十分に理解し、他のアカウント所持者との接触に十分に注意するものとします。かかるトラブルに対し、お客様は自己の責任で解決にあたるものとします。\n4.お客様は、各対象サービスの利用等において自己の発信する情報が、第三者の著作権、商標権、肖像権、パブリシティ権等の権利を侵害したり、第三者のプライバシー、名誉、信用を毀損したりする危険性があることを十分に認識し、かかる事態を発生させることがないよう、情報の発信に際し、十分に注意するものとします。\n5.お客様は、アカウント、Crystaおよび対象サービスの利用に伴い、お客様に対して他者から問い合わせ、クレーム等がある場合、または他者の行為に対する要望、疑問もしくはクレーム等がある場合、自己の責任をもってこれらを処理解決するものとします。\n \n第13条　アカウント情報等の管理責任\n1.お客様は、自己のID等を含むアカウント情報を他者に使用させず、他者と共有しないとともに、それらの使用および管理について一切の責任を負うものとします。\n2.お客様は、自己のID等のアカウント情報により各対象サービスが利用された結果について、その行為を自己が行ったか否かに関らず、責任を負うものとします。\n3.当社は、お客様のID等のアカウント情報が他者に使用されたことによってお客様または他者が被る損害については、お客様の故意過失の有無に関わらず、一切責任を負いません。\n \n第14条　費用負担\n1.お客様は、アカウントおよび対象サービスを利用するために必要なハードウェア、回線その他の一切を、自己の責任と費用をもって準備するものとします。\n2.お客様は、Crystaや各対象サービスの利用等において必要な料金および前項により必要な費用の他、電話代等の通信費用、インターネットへの接続費用、電気代、その他アカウントおよび対象サービスを利用するために必要な費用を自ら負担するものとします。\n \n第15条　禁止行為\nお客様は、アカウントおよび対象サービスの利用にあたり、以下各号に定める禁止行為を行わないものとします。\n(1)住所、氏名等、アカウント登録の情報に関して、虚偽の申告をすること。\n(2)他のお客様との間でトラブルを起こすこと。\n(3)当社または他のお客様に対する迷惑行為（いわゆる“荒らし”等を含む）。\n(4)アカウントおよびアカウントに付随する権利の全部または一部を、第三者に譲渡、移転、売買、名義変更、質権その他の担保に供する等すること。\n(5)当社が別途規定または許諾した場合を除き、アカウントおよび対象サービスを通じて入手したデータ等（文章、発言等の情報を含む）、およびソフトウェア等の一切を、著作権法で認められた当社の許諾なく使用できる範囲を超えて、複製、販売、頒布、出版等すること。\n(6)アカウントまたは対象サービスを利用して営業活動をすること、また、営利目的またはその準備を目的としてアカウントや対象サービスを利用すること。\n(7)当社もしくは他者の著作権、商標権等の知的所有権を侵害する行為または侵害するおそれのある行為。\n(8)他者の財産、プライバシーもしくは肖像権を侵害する行為または侵害するおそれのある行為。\n(9)他者を差別（コミュニティ等内で差別を扇動するグループを組織する行為等を含む）、侮辱もしくは誹謗中傷し、他者の名誉もしくは信用を毀損する行為、またはハラスメント行為（特定人物やグループを攻撃し、精神的な苦痛を与える行為）。\n(10)詐欺等の犯罪に結びつくまたは結びつくおそれのある行為。\n(11)わいせつ、児童ポルノもしくは児童虐待に相当する画像、文書等または残虐その他第三者に不快感を与える画像、文書等を送信または表示する行為その他第三者が不快と感じる行為。\n(12)無限連鎖講ないしそれに準ずる組織を開設しまたはこれを勧誘する行為。\n(13)アクセス可能な当社または他者の情報を改ざん、消去する行為。\n(14)他者になりすまして、アカウント、Crysta、対象サービスを利用する行為。\n(15)当社の関係者になりすます行為。\n(16)選挙の事前運動、選挙運動またはこれらに類似する行為および公職選挙法に抵触する行為。\n(17)宗教活動、政治活動、これらに類似する行為、宗教団体または政治団体への勧誘行為。\n(18)他者に対して広告、宣伝、勧誘をすること、また、他者による情報の送受信を妨害する行為。\n(19)マルチ投稿、ジャンクメール、スパムメール、チェーンメール等迷惑メールの送信行為、転送の依頼または依頼に応じた送信をすること。\n(20)他者の設備や、アカウント、Crysta、対象サービス提供のために用意した設備への不正アクセス、大量の情報送信等、アカウントや対象サービスの運営に支障を与える行為。\n(21)当社が、各対象サービスにおいて設定した様々な要素（オンラインゲームにおける登場人物の能力や能力の成長速度等を含むが、これに限らない）を、当社の許諾したものでないデータやプログラム等を使用することで、改変してゲームバランスを崩したり、あらたな要素を付加したりする等の変更を加える行為。\n(22)他者のサーバに接続して、アカウントまたは対象サービスと同一または類似のサービスを利用する行為。\n(23)ウィルス等の有害なコンピュータープログラム等もしくは迷惑メールを送信しまたは他者が受信可能な状態にしておく行為。\n(24)自動的に特定の行為を繰り返させるプログラムやツールを用いて対象サービスの各コンテンツや各サービス（コミュニティを含む）を利用する行為。\n(25)何らかの道具を用いて自動的に特定の行為を繰り返す様態により対象サービスの各コンテンツや各サービス（コミュニティも含む）を利用する行為。\n(26)プログラム等の改変、リバースエンジニアリング、解析、ユーティリティの作成・頒布等をすること。\n(27)当社が設計した通りに動かないプログラム（バグ等）を故意に利用し、自己の利益を得る行為または他者に不利益を与える行為。\n(28)他者を扇動し、アカウント、Crysta、対象サービスに係るサポート運営の負担を増大させる行為。\n(29)他者または当社との信頼関係を破壊するような行為。\n(30)法令に基づいた監督官庁等への届け出、許認可の取得等の手続きが義務付けられている場合に、当該手続きを履行せず、その他当該法令に違反するまたは違反するおそれのある行為。\n(31)本人の同意を得ることなくまたは詐欺的な手段により、他者の個人情報を収集、開示する行為。\n(32)違法なツール等の情報共有等を目的とするコミュニティやグループの組織、情報の提供（書き込みを含む）、情報を提供するサイトへの勧誘行為（そのようなサイト、情報サイトへのリンクやバナー掲載等を含む）。\n(33)各認証システム、セキュリティ機能を回避すること、または回避しようと試みること。\n(34)上記各号の他、法令、本規約、Crysta規約、決済規約、対象サービスに関する規約に違反すること、公序良俗に違反すること、当社の信用を毀損すること、当社の財産を害すること、または他者もしくは当社に不利益を与えること。\n(35)上記各号のいずれかに該当する行為が行なわれているデータ等へ当該行為を助長する目的でリンクを張る行為。\n \n第5章　情報管理\n \n第16条　個人情報の取扱い\n1.当社は、アカウント情報の登録、変更、および対象サービスの利用の際などにお客様から提供を受けた個人情報を、当社のプライバシーポリシーに従い適切に取り扱うものとします。\nURL:https://www.square-enix.com/jp/privacy/\n2.プライバシーポリシーの定めにかかわらず、当社は、前項に従い提供いただいたお客様の個人情報を、以下の目的にのみ利用するものとします。なお、統計資料等、個人を特定できない形式に加工された情報は個人情報に含みません。\n(1)スクウェア・エニックス アカウントの運用および対象サービスの実施目的。\n(2)カスタマーサポートの目的。\n(3)メールや郵便物により当社、当社の関連会社および当社のパートナー企業の商品・サービス・イベント開催・アンケート実施等について案内する目的。\n(4)アンケート調査の実施、ならびにアンケートに基づく商品・サービスおよび販売企画上の統計資料等を作成する目的。\n(5)有償サービスの利用に係る利用料金等を請求もしくは督促する目的。\n(6)プレゼント、景品、商品等を配送する目的。\n(7)本規約および各対象サービスの規約に別途規定する目的。\n(8)上記以外に、当社がお客様から個別に同意を得た目的。\n3.当社は、お客様の個人情報を、当社プライバシーポリシーに定める場合に加え、以下のいずれかに該当する場合を除いて、第三者に開示、提供しないものとします。\n(1)前項に定める使用目的のために事業協力会社または提携先企業に対する開示が必要な場合。\n(2)Crystaの購入等において、クレジットカード等による代金決済を行う場合に、クレジットカード等の有効性を確認するため、当社およびクレジットカード会社間で個人情報の交換を行う場合、その他決済会社や業務を委託している委託会社との間で個人情報の交換を行う場合。また、クレジットカード会社、その他決済会社または金融機関から、個人情報の開示要請があり、かつ開示が必要であると当社が判断した場合。\n(3)上記以外に、当社がお客様から個別に同意を得た場合。\n4.お客様は、収集された個人情報が、本条に規定する目的のため、お客様への事前の通知等なく海外に転送される場合があることにあらかじめ同意します。\n \n第17条　個人情報以外の情報の公開\nお客様は、各対象サービスにおいてお客様が指定または作成したキャラクター名、ハンドルネーム等の一定の情報（ただし、個人情報を含まない）が、別途規定されている場合を除き、インターネット等において広く第三者に対して閲覧提供されること、ＴＶ・雑誌媒体等での宣伝記事や広告を通じて一般に公開されることにつき、当社に対して異議を述べたりその他の一切の請求を行なわないものとします。\n \n第18条　情報の閲覧および削除\n1.当社は、本規約のほか、各対象サービスの規約に従い、データ等を取り扱うものとします。\n2.当社は、別途規定した場合を除き、オンライン活動（データ等の書込等の一切を含み、以下「オンライン活動」といいます）を監視および記録することができるものとします。これには、アカウント所持者間で送受信、交換等する情報、記録データ等の閲覧が含まれるものとします。ただし、当社はオンライン活動を監視、記録する義務を負うものではありません。\n3.当社は、次のいずれかの場合または合理的な理由に基づきそのおそれがあると当社が判断した場合、お客様に事前に通知することなく、データ等を任意に削除、変更または移動することができるものとします。\n(1)当社が設定したデータ容量の制限を超えた場合。\n(2)オンライン活動が第15条に定める禁止行為のいずれかに該当している場合。\n(3)データ等が本規約、Crysta規約または各対象サービスの規約のいずれかに違反している場合。\n(4)対象サービスまたはアカウントの運営および保守管理上、必要である場合。\n(5)アカウントに関するサービスの提供の妨げになる場合。\n(6)データ等の通信が不適当である場合。\n(7)その他、当社が合理的な理由に基づき必要であると判断する場合。\n4.当社は、本条に定めるデータ等の削除、変更および移動について何らの義務を負うものではなく、また、何らの責任を負うものでもありません。\n5.当社は、データ等の消失について、一切の責任を負わないものとします。\n6.対象サービスの規約等に特段の定めがある場合を除き、お客様は、データ等について、いかなる知的所有権または請求権も有しないものとし、また、それらを複製、頒布、利用する権利および削除する権利を当社または当社の指定する管理者に与えたものとします。\n \n第6章　運営一般事項\n \n第19条　運営の委託\n当社は、スクウェア・エニックス アカウントの運営の全部もしくは一部を他者に委託することができるものとします。\n第20条　運営内容の変更\n当社はアカウントの運営内容を変更することがあります。なお、重要な変更については、事前にお客様に通知するものとします。\n \n第21条　運営の一時中断\n当社は、以下のいずれかの事由が生じた場合には、お客様に事前に通知することなく、一時的に運営を中断することがあります。\n(1)アカウントの運営用設備等の保守を定期的または緊急に行なう場合。\n(2)地震、洪水、津波等の天災により運営ができなくなった場合。\n(3)火災、停電その他の不慮の事故により運営ができなくなった場合。\n(4)戦争、紛争、動乱、暴動、騒乱、労働争議等によりサービスの提供ができなくなった場合。\n(5)その他、運営上または技術上、当社が運営の一時的な中断を必要と判断した場合。\n \n第22条　運営の中止\n当社は、専用サイト等で事前に通知をした上でアカウントの運営の全部または一部を中止することができます。当社は、本条に定めるアカウントの運営中止に伴うお客様または他者の損害について一切責任を負わないものとします。\n \n第7章　一般条項\n \n第23条　免責事項一般\n1.当社は、各対象サービスの内容、利用者に提供する情報、利用者が記録する情報の内容の正確さ、有用さおよびそれらの情報の対象サービス上での表示が完全、正確であることについて、いかなる保証もしないものとします。\n2.当社は、アカウント、Crystaまたは対象サービスの提供が遅延、または中断等しないことにつき、いかなる保証もしないものとします。\n3.当社は、アカウント、Crysta、対象サービス上のエラーや、ウイルスの侵入、お客様に対するウィルスの頒布がないこと、その他安全なゲーム進行等に関して一切保証しないものとします。\n4.当社は、電気通信事業者、電気事業者その他当社以外の第三者の作為・不作為により生じるお客様の不利益について、一切の責任を負わないものとします。\n5.上記に規定するほか、お客様自身の作為・不作為によって、お客様が、対象サービスその他当社がアカウントを通じて提供するあらゆるサービスに関連して、何らかの不利益を被ったとしても、当社は一切責任を負わないものとします。\n \n第24条　当社の責任\n本規約に当社が責任を負わないと記載されている場合であっても、当社は、当社がお客様に対して法令の適用その他の理由により負うお客様の損害を賠償する責任を負うものとします。この場合においても、当社はお客様に対し、①100円、②損害の生じた対象サービスにおいてお客様が当該損害の生じた日の属する月に消費した金員もしくはCrysta数相当額、または③損害の生じた対象サービスにおいてお客様が当該損害の生じた日の属する月に購入したCrysta数相当額のいずれか高い額を超えては責任を負いません。但し、当社の故意または重過失による場合はこの限りではなく、お客様に生じた一切の損害を賠償するものとします。\n \n第25条　通知\n当社が、本規約または対象サービスの規約にかかる意思表示をアカウント登録者へ行なう場合には、書面またはメール等、当社が定める方法にて行なうものとします。メールの場合、アカウント登録者が登録しているメールアドレス宛てに、当該メールを発信した時点で、当該意思表示が到達したものとします。ホームページその他インターネットでアクセスできる画面により通知するときは、その画面に当該意思表示をアップロードした時点で、当該意思表示が到達したものとします。\n \n第26条　準拠法\n本規約は、成立、効力、解釈および履行を含め、全ての事項について日本国法令に従うものとします。\n \n第27条　協議解決・合意管轄\n1.お客様と当社の間で、アカウント、Crystaおよび各対象サービスに関連して紛争が生じた場合、当該当事者間で信義に従い、協議解決を図るものとします。\n2.前項に定める協議により解決に至らなかった場合、東京地方裁判所をお客様と当社の第一審の専属的合意管轄裁判所とします。\n \n附則\n2009年4月7日制定\n2020年3月31日改定": "株式会社スクウェア・エニックス（以下「当社」といいます）は、スクウェア・エニックス アカウント規約（以下「本規約」といいます）を以下のとおり定めます。\n \n第1章　総則\n \n第1条　定義\n1.「アカウント」とは、お客様が対象サービスを利用するために必要な個人認証システムである「スクウェア・エニックス アカウント」をいいます。\n2.「お客様」または「アカウント所持者」とは、本規約に同意の上、当社が定める手続きに従いアカウントの登録を行った方をいいます。\n3.「当社グループ会社」とは、将来設立されるものも含めて、当社または株式会社スクウェア・エニックス・ホールディングスによって所有またはコントロールされる全ての会社をいいます。\n4.「第三者」とは、当社およびお客様以外の法人または個人（他のアカウント所持者を含みます）をいいます。\n5.「ＩＤ」とは、当社がお客様を識別し管理するために、アカウントごとにお客様に設定して頂く識別コードをいいます。\n6.「パスワード」とは、アカウントの利用にあたり、お客様を認証するためにお客様に設定して頂く英文字、記号および数字の組み合わせをいいます。\n7.「ＩＤ等」とは、ＩＤとパスワードを併せていいます。\n8.「対象サービス」とは、スクウェア・エニックス アカウントによって利用可能な、当社または当社の指定する第三者のサーバに開設するオンラインゲーム、ソーシャルネットワークサービス、掲示板、チャット等のネットワークサービスその他当社が対象サービスとして指定するサービスをいいます。\n9.「有償サービス」とは、対象サービスのうち、有償（Crystaの消費によるものを含む）で利用可能なサービスをいいます。\n10.「Crysta」とは、お客様が支払う金額に応じてお客様のアカウントに電磁的に記録され、消費することでアイテム、サービス、ライセンス等を購入できる、対象サービスにおいてのみ利用可能なポイントをいいます。\n11.「Crysta規約」とは、当社が別途定める「スクウェア・エニックスCrysta利用規約」をいいます。\n12.「専用サイト」とは、当社または当社の指定する第三者のサーバに開設する、アカウント専用のWebサイトをいいます。\n13.「アカウント情報」とは、スクウェア・エニックス アカウント登録申請の際、その他Crystaや対象サービスの利用において、当社が提示を要求する氏名、住所、メールアドレス、パスワード、その他個人情報を含む情報をいいます。\n14.「個人情報」とは、個人に関する情報であって、氏名、生年月日等特定の個人を識別できる情報（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます）をいいます。\n15.「書込情報」とは、アカウントおよび対象サービスの利用に際してお客様が専用サイトまたはメールにおいて当社に提供した情報（ID等およびアカウント情報を除きます）の一切をいいます。\n16.「データ等」とは、お客様がアカウントおよび各対象サービス（コミュニティを含む）を利用することにより、発生・記録・蓄積された情報の一切をいいます。データ等には、Crystaおよび書込情報も含まれます。\n17.「メールニュース」とは、当社がお客様に対し配信する重要な通知メールまたはお客様の選択により配信するメールニュース等をいいます。\n18.「登録解除」とは、アカウントの登録を解除することをいいます。\n \n第2条　本規約の適用\n1.本規約は、お客様がアカウントを利用する一切の場合に適用されます。\n2.お客様は、アカウントの利用に当たっては、本規約を遵守するものとします。\n \n第3条　本規約の範囲\n1.当社が、本規約の他に別途定めるアカウントに関するご利用上の注意等の一切についても、その名目の如何に関わらず、本規約の一部を構成するものとします。\n2.各対象サービスの利用にあたっては、各対象サービスの規約が本規約およびCrysta規約に優先して適用されるものとします。\n \n第4条　本規約の通知・変更\n当社は、必要に応じて本規約の内容を随時任意に変更することができるものとします。当社は、専用サイトへの掲載、メールニュースでの通知、その他適切な方法により、変更後の規約の内容、変更の効力発生日その他必要な事項をお客様に周知するものとします。\n \n第2章　アカウント\n \n第5条　アカウントの登録\n1.アカウントの登録を希望する方は、本規約に同意の上、本規約および当社が定める方法に従い登録の申請を行うものとします。\n2.未成年者の方は、保護者の方が同意された場合のみ登録の申請をすることができ、14歳以下のお子様の場合は、保護者の方と一緒に申し込みの手続きを行うものとします。\n3.当社は当社の完全なる裁量により登録の可否を判断するものとし、理由の如何を問わず、登録を留保または拒否できるものとします。当社は登録の可否の判断について一切責任を負わず、またその理由について一切開示義務を負わないものとします。\n \n第6条　アカウント情報変更の届け出\n1.お客様は、当社に届け出たアカウント情報に変更があった場合、当社所定の手続きに従い変更を行うかまたは当社へ届け出るものとします。変更の届け出は下記サイトにて行うことができます。なお、生年月日、氏名（婚姻等の特別な事情がある場合を除く）、国、リージョン情報は変更できません。\nURL:https://secure.square-enix.com/\n2.当社は、アカウント情報の変更にあたり、公的書類を含む当社所定の本人確認書類の提示を求める場合があります。\n3.お客様が、本条に定めるアカウント情報の変更届けをしなかったことによりお客様が不利益を被ったとしても、当社は当該不利益に関して一切責任を負わないものとします。\n \n第7条　お客様によるアカウント登録の解除\n1.お客様は、当社所定の手続きに従い、いつでもアカウントの登録を解除することができます。\n2.お客様が、アカウントの登録を解除した場合、当社は当該アカウントに保存されたデータ等の一切（対象サービスにおいて保存されているデータ等の一切を含みます）を抹消することができるものとします。一度登録解除されたアカウントおよびそれに係るデータ等を復元等することはできません。お客様は、本項の定めを承諾のうえ、アカウントの登録を解除してください。\n3.前項の定めにかかわらず、当社は、当社の裁量により一定期間、当該データ等を保存することができるものとします。4.システムの都合上、お客様による登録解除の手続が完了してから、その手続がシステム上反映されるまで所定の時間を必要とし、お客様はこれを承諾するものとします。\n \n第8条　当社によるアカウントの登録解除・一時停止等\n1.お客様が以下各号に定める事由に該当した場合、または合理的な理由に基づきそのおそれがあると当社が判断した場合、当社は、事前に通知または催告することなしに、お客様のアカウント登録の解除、アカウントの一時停止、または対象サービスにおいて当社が適切と判断する措置をとることができるものとします。\n(1)第15条に定める禁止行為を行った場合。\n(2)過去に当社からアカウント登録の解除もしくは一時停止処分を受けたことがあることが判明した場合。\n(3)過去に本規約、Crysta規約または決済規約に違反したことがあることが判明した場合。\n(4)過去に対象サービス、その他当社および当社グループの提供するサービスにおいて会員資格等を取り消され、もしくは一時停止され、または適用される規約等に違反したことがあることが判明した場合。\n(5)お客様側のメールサーバの受信拒否または受信障害等により、メールニュースの配信に著しい障害があった場合。\n(6)お客様が不正アクセスまたは本規約に違反した行為等による被害を受けている可能性がある場合で、お客様への被害の発生、拡大防止等のために当社が必要と判断した場合。\n(7)お客様がアカウント情報の変更を怠った結果として、当社または第三者に不利益等が生じた場合。\n(8)その他当社が、合理的な理由に基づきアカウント所持者または対象サービス利用者として不適当と判断した場合。\n2.当社は、一定期間使用されていないアカウントにつき、当社の裁量により登録解除することができるものとします。この場合、当社は事前に該当する期間について、専用サイト上に掲載するものとします。\n3.前二項に基づき当社がアカウントの登録を解除した場合、当社は、当該アカウントに保存されたCrystaおよびデータ等を抹消することができるものとします。\n \n第9条　アカウント情報の確認\n当社は、お客様のアカウント情報の正確性の確認や本人確認のため、お客様に身分証明書の写し等の当社所定の書類の提示を求める場合があります。お客様が、当該書類の提示に応じなかったことにより不利益を被ったとしても、当社は当該不利益に関して一切責任を負わないものとします。\n \n第3章　対象サービス\n \n第10条　対象サービスの内容\n1.お客様は、アカウントにより対象サービスを利用する場合、本規約のほか、各対象サービスの規約等を遵守するものとします。\n2.当社は、当社が別途規定する場合を除き、お客様への事前の通知または事後の承諾なく、アカウントにより利用できる対象サービスを随時任意に変更できるものとします。お客様が利用できる対象サービスは、当社がその時点で対象サービスとして指定しているサービスとします。当社は、各対象サービスの一部または全部を中断、中止できるものとし、その継続について一切保証しないものとします。当社は、当社の都合により対象サービスを終了する場合は、当該対象サービスの規約等に基づき、事前に通知するものとします。\n3.対象サービスによっては、利用者の年齢制限が設けられている場合があります。お客様は、年齢制限を確認のうえ、自己の責任において各対象サービスを利用するものとします。\n第11条　有償サービス\n1.対象サービスのうち有償サービスについては、Crysta等を消費することで利用できます。\n2.Crystaは、別途以下のCrysta規約に同意頂き、当社所定の手続きを行うことで購入できます。お客様は、Crystaの購入および利用にあたり、本規約のほか、Crysta規約の定めに従うものとします。\nURL:https://secure.square-enix.com/agreement/jp/\n3.お客様がCrystaの消費以外の方法で有償サービスを利用する場合、当社はお客様に当該方法にかかる規約（当社以外の第三者が提示する規約を含み、以下「決済規約」といいます）を別途提示できるものとし、お客様は当該決済規約に同意の上、当該方法を利用するものとします。\n \n第4章　お客様の責任\n \n第12条　本サービス利用に関する責任\n1.お客様は、アカウント、Crystaおよび対象サービスを自己の責任において利用するものとします。\n2.お客様は、アカウント利用にあたり、常に専用サイト上、その他当社が指定するサイト、当社からのメールニュース等により通知される当社からの通知を確認するものとします。3.お客様は、アカウントおよび各対象サービスの利用により他のアカウント所持者との思わぬトラブルに巻き込まれる危険性があることを十分に理解し、他のアカウント所持者との接触に十分に注意するものとします。かかるトラブルに対し、お客様は自己の責任で解決にあたるものとします。\n4.お客様は、各対象サービスの利用等において自己の発信する情報が、第三者の著作権、商標権、肖像権、パブリシティ権等の権利を侵害したり、第三者のプライバシー、名誉、信用を毀損したりする危険性があることを十分に認識し、かかる事態を発生させることがないよう、情報の発信に際し、十分に注意するものとします。\n5.お客様は、アカウント、Crystaおよび対象サービスの利用に伴い、お客様に対して他者から問い合わせ、クレーム等がある場合、または他者の行為に対する要望、疑問もしくはクレーム等がある場合、自己の責任をもってこれらを処理解決するものとします。\n \n第13条　アカウント情報等の管理責任\n1.お客様は、自己のID等を含むアカウント情報を他者に使用させず、他者と共有しないとともに、それらの使用および管理について一切の責任を負うものとします。\n2.お客様は、自己のID等のアカウント情報により各対象サービスが利用された結果について、その行為を自己が行ったか否かに関らず、責任を負うものとします。\n3.当社は、お客様のID等のアカウント情報が他者に使用されたことによってお客様または他者が被る損害については、お客様の故意過失の有無に関わらず、一切責任を負いません。\n \n第14条　費用負担\n1.お客様は、アカウントおよび対象サービスを利用するために必要なハードウェア、回線その他の一切を、自己の責任と費用をもって準備するものとします。\n2.お客様は、Crystaや各対象サービスの利用等において必要な料金および前項により必要な費用の他、電話代等の通信費用、インターネットへの接続費用、電気代、その他アカウントおよび対象サービスを利用するために必要な費用を自ら負担するものとします。\n \n第15条　禁止行為\nお客様は、アカウントおよび対象サービスの利用にあたり、以下各号に定める禁止行為を行わないものとします。\n(1)住所、氏名等、アカウント登録の情報に関して、虚偽の申告をすること。\n(2)他のお客様との間でトラブルを起こすこと。\n(3)当社または他のお客様に対する迷惑行為（いわゆる“荒らし”等を含む）。\n(4)アカウントおよびアカウントに付随する権利の全部または一部を、第三者に譲渡、移転、売買、名義変更、質権その他の担保に供する等すること。\n(5)当社が別途規定または許諾した場合を除き、アカウントおよび対象サービスを通じて入手したデータ等（文章、発言等の情報を含む）、およびソフトウェア等の一切を、著作権法で認められた当社の許諾なく使用できる範囲を超えて、複製、販売、頒布、出版等すること。\n(6)アカウントまたは対象サービスを利用して営業活動をすること、また、営利目的またはその準備を目的としてアカウントや対象サービスを利用すること。\n(7)当社もしくは他者の著作権、商標権等の知的所有権を侵害する行為または侵害するおそれのある行為。\n(8)他者の財産、プライバシーもしくは肖像権を侵害する行為または侵害するおそれのある行為。\n(9)他者を差別（コミュニティ等内で差別を扇動するグループを組織する行為等を含む）、侮辱もしくは誹謗中傷し、他者の名誉もしくは信用を毀損する行為、またはハラスメント行為（特定人物やグループを攻撃し、精神的な苦痛を与える行為）。\n(10)詐欺等の犯罪に結びつくまたは結びつくおそれのある行為。\n(11)わいせつ、児童ポルノもしくは児童虐待に相当する画像、文書等または残虐その他第三者に不快感を与える画像、文書等を送信または表示する行為その他第三者が不快と感じる行為。\n(12)無限連鎖講ないしそれに準ずる組織を開設しまたはこれを勧誘する行為。\n(13)アクセス可能な当社または他者の情報を改ざん、消去する行為。\n(14)他者になりすまして、アカウント、Crysta、対象サービスを利用する行為。\n(15)当社の関係者になりすます行為。\n(16)選挙の事前運動、選挙運動またはこれらに類似する行為および公職選挙法に抵触する行為。\n(17)宗教活動、政治活動、これらに類似する行為、宗教団体または政治団体への勧誘行為。\n(18)他者に対して広告、宣伝、勧誘をすること、また、他者による情報の送受信を妨害する行為。\n(19)マルチ投稿、ジャンクメール、スパムメール、チェーンメール等迷惑メールの送信行為、転送の依頼または依頼に応じた送信をすること。\n(20)他者の設備や、アカウント、Crysta、対象サービス提供のために用意した設備への不正アクセス、大量の情報送信等、アカウントや対象サービスの運営に支障を与える行為。\n(21)当社が、各対象サービスにおいて設定した様々な要素（オンラインゲームにおける登場人物の能力や能力の成長速度等を含むが、これに限らない）を、当社の許諾したものでないデータやプログラム等を使用することで、改変してゲームバランスを崩したり、あらたな要素を付加したりする等の変更を加える行為。\n(22)他者のサーバに接続して、アカウントまたは対象サービスと同一または類似のサービスを利用する行為。\n(23)ウィルス等の有害なコンピュータープログラム等もしくは迷惑メールを送信しまたは他者が受信可能な状態にしておく行為。\n(24)自動的に特定の行為を繰り返させるプログラムやツールを用いて対象サービスの各コンテンツや各サービス（コミュニティを含む）を利用する行為。\n(25)何らかの道具を用いて自動的に特定の行為を繰り返す様態により対象サービスの各コンテンツや各サービス（コミュニティも含む）を利用する行為。\n(26)プログラム等の改変、リバースエンジニアリング、解析、ユーティリティの作成・頒布等をすること。\n(27)当社が設計した通りに動かないプログラム（バグ等）を故意に利用し、自己の利益を得る行為または他者に不利益を与える行為。\n(28)他者を扇動し、アカウント、Crysta、対象サービスに係るサポート運営の負担を増大させる行為。\n(29)他者または当社との信頼関係を破壊するような行為。\n(30)法令に基づいた監督官庁等への届け出、許認可の取得等の手続きが義務付けられている場合に、当該手続きを履行せず、その他当該法令に違反するまたは違反するおそれのある行為。\n(31)本人の同意を得ることなくまたは詐欺的な手段により、他者の個人情報を収集、開示する行為。\n(32)違法なツール等の情報共有等を目的とするコミュニティやグループの組織、情報の提供（書き込みを含む）、情報を提供するサイトへの勧誘行為（そのようなサイト、情報サイトへのリンクやバナー掲載等を含む）。\n(33)各認証システム、セキュリティ機能を回避すること、または回避しようと試みること。\n(34)上記各号の他、法令、本規約、Crysta規約、決済規約、対象サービスに関する規約に違反すること、公序良俗に違反すること、当社の信用を毀損すること、当社の財産を害すること、または他者もしくは当社に不利益を与えること。\n(35)上記各号のいずれかに該当する行為が行なわれているデータ等へ当該行為を助長する目的でリンクを張る行為。\n \n第5章　情報管理\n \n第16条　個人情報の取扱い\n1.当社は、アカウント情報の登録、変更、および対象サービスの利用の際などにお客様から提供を受けた個人情報を、当社のプライバシーポリシーに従い適切に取り扱うものとします。\nURL:https://www.square-enix.com/jp/privacy/\n2.プライバシーポリシーの定めにかかわらず、当社は、前項に従い提供いただいたお客様の個人情報を、以下の目的にのみ利用するものとします。なお、統計資料等、個人を特定できない形式に加工された情報は個人情報に含みません。\n(1)スクウェア・エニックス アカウントの運用および対象サービスの実施目的。\n(2)カスタマーサポートの目的。\n(3)メールや郵便物により当社、当社の関連会社および当社のパートナー企業の商品・サービス・イベント開催・アンケート実施等について案内する目的。\n(4)アンケート調査の実施、ならびにアンケートに基づく商品・サービスおよび販売企画上の統計資料等を作成する目的。\n(5)有償サービスの利用に係る利用料金等を請求もしくは督促する目的。\n(6)プレゼント、景品、商品等を配送する目的。\n(7)本規約および各対象サービスの規約に別途規定する目的。\n(8)上記以外に、当社がお客様から個別に同意を得た目的。\n3.当社は、お客様の個人情報を、当社プライバシーポリシーに定める場合に加え、以下のいずれかに該当する場合を除いて、第三者に開示、提供しないものとします。\n(1)前項に定める使用目的のために事業協力会社または提携先企業に対する開示が必要な場合。\n(2)Crystaの購入等において、クレジットカード等による代金決済を行う場合に、クレジットカード等の有効性を確認するため、当社およびクレジットカード会社間で個人情報の交換を行う場合、その他決済会社や業務を委託している委託会社との間で個人情報の交換を行う場合。また、クレジットカード会社、その他決済会社または金融機関から、個人情報の開示要請があり、かつ開示が必要であると当社が判断した場合。\n(3)上記以外に、当社がお客様から個別に同意を得た場合。\n4.お客様は、収集された個人情報が、本条に規定する目的のため、お客様への事前の通知等なく海外に転送される場合があることにあらかじめ同意します。\n \n第17条　個人情報以外の情報の公開\nお客様は、各対象サービスにおいてお客様が指定または作成したキャラクター名、ハンドルネーム等の一定の情報（ただし、個人情報を含まない）が、別途規定されている場合を除き、インターネット等において広く第三者に対して閲覧提供されること、ＴＶ・雑誌媒体等での宣伝記事や広告を通じて一般に公開されることにつき、当社に対して異議を述べたりその他の一切の請求を行なわないものとします。\n \n第18条　情報の閲覧および削除\n1.当社は、本規約のほか、各対象サービスの規約に従い、データ等を取り扱うものとします。\n2.当社は、別途規定した場合を除き、オンライン活動（データ等の書込等の一切を含み、以下「オンライン活動」といいます）を監視および記録することができるものとします。これには、アカウント所持者間で送受信、交換等する情報、記録データ等の閲覧が含まれるものとします。ただし、当社はオンライン活動を監視、記録する義務を負うものではありません。\n3.当社は、次のいずれかの場合または合理的な理由に基づきそのおそれがあると当社が判断した場合、お客様に事前に通知することなく、データ等を任意に削除、変更または移動することができるものとします。\n(1)当社が設定したデータ容量の制限を超えた場合。\n(2)オンライン活動が第15条に定める禁止行為のいずれかに該当している場合。\n(3)データ等が本規約、Crysta規約または各対象サービスの規約のいずれかに違反している場合。\n(4)対象サービスまたはアカウントの運営および保守管理上、必要である場合。\n(5)アカウントに関するサービスの提供の妨げになる場合。\n(6)データ等の通信が不適当である場合。\n(7)その他、当社が合理的な理由に基づき必要であると判断する場合。\n4.当社は、本条に定めるデータ等の削除、変更および移動について何らの義務を負うものではなく、また、何らの責任を負うものでもありません。\n5.当社は、データ等の消失について、一切の責任を負わないものとします。\n6.対象サービスの規約等に特段の定めがある場合を除き、お客様は、データ等について、いかなる知的所有権または請求権も有しないものとし、また、それらを複製、頒布、利用する権利および削除する権利を当社または当社の指定する管理者に与えたものとします。\n \n第6章　運営一般事項\n \n第19条　運営の委託\n当社は、スクウェア・エニックス アカウントの運営の全部もしくは一部を他者に委託することができるものとします。\n第20条　運営内容の変更\n当社はアカウントの運営内容を変更することがあります。なお、重要な変更については、事前にお客様に通知するものとします。\n \n第21条　運営の一時中断\n当社は、以下のいずれかの事由が生じた場合には、お客様に事前に通知することなく、一時的に運営を中断することがあります。\n(1)アカウントの運営用設備等の保守を定期的または緊急に行なう場合。\n(2)地震、洪水、津波等の天災により運営ができなくなった場合。\n(3)火災、停電その他の不慮の事故により運営ができなくなった場合。\n(4)戦争、紛争、動乱、暴動、騒乱、労働争議等によりサービスの提供ができなくなった場合。\n(5)その他、運営上または技術上、当社が運営の一時的な中断を必要と判断した場合。\n \n第22条　運営の中止\n当社は、専用サイト等で事前に通知をした上でアカウントの運営の全部または一部を中止することができます。当社は、本条に定めるアカウントの運営中止に伴うお客様または他者の損害について一切責任を負わないものとします。\n \n第7章　一般条項\n \n第23条　免責事項一般\n1.当社は、各対象サービスの内容、利用者に提供する情報、利用者が記録する情報の内容の正確さ、有用さおよびそれらの情報の対象サービス上での表示が完全、正確であることについて、いかなる保証もしないものとします。\n2.当社は、アカウント、Crystaまたは対象サービスの提供が遅延、または中断等しないことにつき、いかなる保証もしないものとします。\n3.当社は、アカウント、Crysta、対象サービス上のエラーや、ウイルスの侵入、お客様に対するウィルスの頒布がないこと、その他安全なゲーム進行等に関して一切保証しないものとします。\n4.当社は、電気通信事業者、電気事業者その他当社以外の第三者の作為・不作為により生じるお客様の不利益について、一切の責任を負わないものとします。\n5.上記に規定するほか、お客様自身の作為・不作為によって、お客様が、対象サービスその他当社がアカウントを通じて提供するあらゆるサービスに関連して、何らかの不利益を被ったとしても、当社は一切責任を負わないものとします。\n \n第24条　当社の責任\n本規約に当社が責任を負わないと記載されている場合であっても、当社は、当社がお客様に対して法令の適用その他の理由により負うお客様の損害を賠償する責任を負うものとします。この場合においても、当社はお客様に対し、①100円、②損害の生じた対象サービスにおいてお客様が当該損害の生じた日の属する月に消費した金員もしくはCrysta数相当額、または③損害の生じた対象サービスにおいてお客様が当該損害の生じた日の属する月に購入したCrysta数相当額のいずれか高い額を超えては責任を負いません。但し、当社の故意または重過失による場合はこの限りではなく、お客様に生じた一切の損害を賠償するものとします。\n \n第25条　通知\n当社が、本規約または対象サービスの規約にかかる意思表示をアカウント登録者へ行なう場合には、書面またはメール等、当社が定める方法にて行なうものとします。メールの場合、アカウント登録者が登録しているメールアドレス宛てに、当該メールを発信した時点で、当該意思表示が到達したものとします。ホームページその他インターネットでアクセスできる画面により通知するときは、その画面に当該意思表示をアップロードした時点で、当該意思表示が到達したものとします。\n \n第26条　準拠法\n本規約は、成立、効力、解釈および履行を含め、全ての事項について日本国法令に従うものとします。\n \n第27条　協議解決・合意管轄\n1.お客様と当社の間で、アカウント、Crystaおよび各対象サービスに関連して紛争が生じた場合、当該当事者間で信義に従い、協議解決を図るものとします。\n2.前項に定める協議により解決に至らなかった場合、東京地方裁判所をお客様と当社の第一審の専属的合意管轄裁判所とします。\n \n附則\n2009年4月7日制定\n2020年3月31日改定"
  },
  "45617": {
    "はじめに\n本規約は、アカウント所持者がCrystaを利用するための条件を定めるものです。Crystaの利用を希望する場合、本規約をお読みになり、本規約の全てに同意の上ご利用ください。本規約の全てに同意されない場合、Crystaをチャージ・利用することはできません。なお、アカウント所持者が未成年者の場合、都度保護者の同意を得なければ、Crystaをチャージすることはできません。\n \n第1条　定義\n1.「当社」とは、株式会社スクウェア・エニックスをいいます。\n2.「当社グループ会社」とは、将来設立されるものも含む、当社または株式会社スクウェア・エニックス・ホールディングスによって所有またはコントロールされる全ての会社をいいます。\n3.「アカウント」とは、「スクウェア・エニックス アカウント」をいいます。\n4.「ID」とはアカウント毎に付与される識別コードをいいます。\n5.「アカウント規約」とは、当社が別途定めるスクウェア・エニックス アカウント規約をいいます。\n6.「アカウント所持者」とは、アカウント規約に同意の上、当社が別途定める手続きに従いアカウントの登録をされた方をいいます。\n7.「アカウント情報」とは、アカウント登録申請、Crystaやアカウントの対象となるサービスの利用において、当社が提示を要求する氏名、住所、メールアドレス、パスワード、その他個人情報を含む情報をいいます。\n8.「アカウント登録解除」とは、アカウントの登録を解除することをいいます。\n9.「専用サイト」とは、当社または当社の指定する第三者のサーバに開設するアカウント専用のWebサイトをいいます。「有償サービス」とは、アカウントによって利用可能なサービスのうち、Crystaの消費によって利用可能なサービスをいいます。\n10.「本コンテンツ等」とは、Crystaの消費により購入または利用可能な、有償サービスにて提供される特定のコンテンツ、アイテム、商品、サービス、ライセンス等を総称していいます。\n11.「3Dセキュア」とは、アカウント所持者が契約しているクレジットカード会社が、オンラインにおけるクレジットカード決済のセキュリティを高めるために提供し、または義務付けているサービスをいいます。\n \n第2条　本規約の適用および範囲\n1.本規約は、Crystaを利用する一切の場合に適用されます。\n2.当社が、本規約の他に別途定めるCrystaに関するご利用上の注意等の一切についても、その名目の如何に関わらず、本規約の一部を構成するものとします。\n \n第3条　規約の通知・変更\n当社は、必要に応じて本規約の内容を随時任意に変更することができるものとします。当社は、専用サイトへの掲載、メールニュースでの通知、その他適切な方法により、変更後の規約の内容、変更の効力発生日その他必要な事項をアカウント所持者に周知するものとします。\n \n第4条　Crystaの利用\n1.アカウント所持者は、当社の指定する方法に従い自己のアカウントにCrystaをチャージし、チャージしたCrystaを消費することにより、本コンテンツ等を購入・利用することができます。Crystaのチャージ・利用にあたっては、本規約のほか、アカウント規約、その他当社が指定する規約規定等（本コンテンツ等の購入・利用に関する規約等を含み、以下「アカウント規約等」といいます）を遵守するものとします。\n2.アカウント所持者は、当社が定めるチャージ額の中から希望のチャージ額を選択し、クレジットカード決済、電子マネー決済等、当社がその時点で任意に提供する決済方法（オンライン決済等を含みますが、これらに限定されるものでは無く、また、必ずこれらの決済方法を選択できる保証もありません）により、Crystaを購入・チャージすることができます。各決済方法の詳細については、別途Crystaの決済方法を定めるページに定めるものとします。\n3.Crysta の購入単位、支払時期、決済方法等に関する諸条件は、その時点で当社が任意に定めるところによるものとします。かかる条件には、当社の指定するところにより、他社の定める規約等が適用される場合があります。アカウント所持者は、クレジットカード会社を含む決済会社との間に問題や紛争等が生じた場合、自己の責任においてこれを解決するものとします。当社は、当社に責のある場合を除き、アカウント所持者と決済会社との間に生じた問題や紛争等に関し、一切関与せず、何ら責任を負わないものとします。\n4.アカウントにチャージできるCrystaの上限は、30,000 Crystaとします。当社はその他、1日のチャージの上限、月々のチャージの上限等に制限を設けることができ、アカウント所持者は、当社規定の限度額内でCrystaを購入・チャージすることができます。\n5.アカウント所持者は、本コンテンツ等の購入・利用に必要なCrystaのポイント数（以下「Crysta数」といいます）を指定して消費することにより当該本コンテンツ等を購入または利用することができます。アカウント所持者が指定したCrysta数がアカウントの残高Crysta数（以下「残高」といいます）の範囲内であることが認証されると、アカウントの残高から消費Crysta数が差し引かれ、残高が更新されます。アカウント所持者は、特に法令に定めのある場合または当社が別途定める場合を除き、一度消費したCrystaを復元または再使用することはできず、また、本コンテンツ等を返品することもできません。\n6.Crystaは、アカウントごとに固有のものとして取り扱われ、アカウント所持者はチャージしたCrystaを第三者（異なるアカウントで登録しているアカウント所持者自身も含む）に譲渡、貸与、売買、名義変更等することはできません。従って、異なるアカウントにチャージされたCrystaは、当該アカウントのアカウント所持者が同一人物であっても、合算して使用することはできません。\n7.Crystaは有償サービスでのみ利用可能であり、有償サービス以外では無価値となります。アカウント所持者はCrystaを換金または当社が明示的に規定する以外の方法で他の金品、権利等（他の電子通貨等を含む）と交換してはならず、その他、本規約および当社が規定する以外の方法で使用することはできません。\n8.チャージしたCrystaの有効期限は、アカウント所持者がCrystaをチャージした日から3年が経過した後に最初に到来する年度末日（3月31日）までとし、その期日経過後、当該Crystaは失効します。アカウント所持者は、一度失効したCrystaを復元または使用若しくは再使用することはできません。\n9.Crystaを使用できる有償サービスおよびCrystaにより購入・利用できる本コンテンツ等の内容は、当社がその時点で提供可能なものとします。当社は、当社が別途定める場合または法令に別段の定めのある場合を除き、提供する情報や有償サービス、本コンテンツ等の内容、完成性、正確性、適用性、有用性等についていかなる保証責任も負わないものとします。\n10.当社は、理由の如何を問わず、Crystaのチャージ方法、決済方法、チャージ限度額、有効期限、本コンテンツ等の購入に必要なCrysta数、その他Crystaに関する取扱い等につき、随時任意に変更することができるものとします。かかる変更には、特定の決済方法の導入、変更、中断、中止等が含まれるものとし、当社は、重要な変更につき、専用サイト、有償サービスにかかるサイト、その他の適切な方法によりアカウント所持者に、その効力発生日とともに通知するものとします。当社は本項に定める変更等によりアカウント所持者に生じた不利益や損害等について、法令に別段の定めのある場合を除き、一切責任を負わないものとします。\n11.当社は、法令に別段の定めがある場合を除き、アカウント所持者がアカウントにチャージしたCrystaの返金、換金を一切行わないものとします。\n12.Crystaの利用に関連してアカウント所持者が当社または第三者（他のアカウント所持者を含み、以下も同様とします）に対して損害を与えた場合または第三者との間で紛争が生じた場合、当該アカウント所持者はその損害を賠償するものとし、また自らの責任で当該紛争を解決するものとします。\n13.アカウント所持者が未成年者の場合、アカウント所持者はCrystaのチャージおよび消費を行う毎に、当該Crystaのチャージおよび消費につき、保護者の同意を得るものとします。なお、未成年者がCrystaをチャージした場合、当該Crystaのチャージおよび消費に関し、保護者の同意があったものとみなします。\n14.アカウント所持者がCrysta購入料金等を滞納した場合、当社、決済会社または当社が指定する第三者は、適当と判断する方法、時期にて、当該料金等を請求するものとし、滞納利用料金等に加えて滞納した日の翌日から滞納した利用料金を完済した日までの期間にかかる所定の遅延損害金をアカウント所持者に対して請求することができるものとします。\n15.アカウント所持者は、Crystaの残高、購入履歴、利用履歴等を、当社の提供する履歴画面においていつでも確認することができます。当社は、当社が別途規定している場合を除き、履歴画面の更新を行う以外、Crysta購入料金等に係る請求書、引き落とし額を明記した通知等の発行を行わないものとします。\n \n第5条　Crystaに係る権利の帰属\n1.当社は、アカウント所持者が購入したCrystaに関し、アカウント所持者に本規約の条件のもとに管理し、利用する許諾のみを与え、永続的な使用権あるいは物理的な所有権を与えるものではありません。\n2.本コンテンツ等の権利は、当社または正当な権利を有する権利者に帰属するものとし、アカウント所持者は本コンテンツ等を本規約に定める以外の用途に使用すること、および有償・無償を問わず第三者に利用させることはできません。\n \n第6条　Crystaの利用終了\n1.Crystaは、アカウントに付帯するサービスであり、Crystaのみの解約を行うことはできません。理由の如何を問わず、アカウント登録解除と同時に、当該アカウントに保存された全Crystaも失効します。アカウント所持者は、アカウント登録解除にあたり、Crystaの失効が伴うことを認識するものとし、また、この取り扱いにあらかじめ同意するものとします。\n2.当社は、アカウント所持者のCrystaの利用が終了した場合であっても、法令に別段の定めがある場合を除いて、チャージ済みの残高の返金・換金を行わないものとします。\n \n第7条　禁止行為\nアカウント所持者は、Crystaの利用にあたり、アカウント規約に定める禁止行為のほか、以下の各号の行為またはそのおそれがある行為を行ってはならないものとします。\n(1)Crystaの利用履歴、残高等を改ざんする行為\n(2)当社の承認なく、Crystaに関連して営利を目的とする行為\n(3)Crystaの信用を失墜、毀損させる行為\n \n第8条　Crystaシステムの停止・中止\n1.当社は、以下のいずれかの事由が生じた場合には、アカウント所持者に事前に通知することなく、いつでもCrystaシステムの全部または一部の提供を停止することができるものとします。\n(1)Crystaシステムの提供にかかる設備等の保守を定期的または緊急に行う場合\n(2)システムや通信回線等の障害、火災、停電その他の不慮の事故、または天災地変等の不可抗力によりCrystaシステムの提供ができなくなった場合\n(3)運営上または技術上、当社がCrystaシステムの停止が必要と判断した場合\n(4)法律、法令等に基づく措置によりCrystaシステムが提供できない場合\n(5)その他、当社が止むを得ないと判断した場合\n2.前項の規定に関わらず、当社は、アカウント所持者に事前に通知した上で、Crystaシステムの全部または一部の提供を中止することができるものとします。\n3.当社は、本条に基づくCrystaシステムの全部または一部の提供の停止または中止に起因してアカウント所持者に損害が発生したとしても、法令に別段の定めがある場合を除き、一切の責任を負わないものとします。\n \n第9条　当社の責任\n本規約に当社が責任を負わないと記載されている場合であっても、当社は、当社がお客様に対して法令の適用その他の理由により負うお客様の損害を賠償する責任を負うものとします。この場合においても、当社はお客様に対し、①100円、②損害の生じた対象サービスにおいてお客様が当該損害の生じた日の属する月に消費したCrysta数相当額、または③損害の生じた対象サービスにおいてお客様が当該損害の生じた日の属する月に購入したCrysta数相当額のいずれか高い額を超えては責任を負いません。ただし、当社の故意または重過失による場合はこの限りではなく、お客様に生じた一切の損害を賠償するものとします。\n \n第10条　準拠法、合意管轄\n本規約は日本法に基づき解釈されるものとし、本規約に関し訴訟の必要が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所とします。\n \n第11条　本コンテンツ等の扱いについて\nCrystaは、「資金決済に関する法律」に基づき前払式支払手段として取扱われます。Crystaから購入された本コンテンツ等は、取得をもってこれにかかる商品・サービスの提供がなされたものとし、前払式支払手段には該当しません。\n \n \n2020年3月31日　改定": "はじめに\n本規約は、アカウント所持者がCrystaを利用するための条件を定めるものです。Crystaの利用を希望する場合、本規約をお読みになり、本規約の全てに同意の上ご利用ください。本規約の全てに同意されない場合、Crystaをチャージ・利用することはできません。なお、アカウント所持者が未成年者の場合、都度保護者の同意を得なければ、Crystaをチャージすることはできません。\n \n第1条　定義\n1.「当社」とは、株式会社スクウェア・エニックスをいいます。\n2.「当社グループ会社」とは、将来設立されるものも含む、当社または株式会社スクウェア・エニックス・ホールディングスによって所有またはコントロールされる全ての会社をいいます。\n3.「アカウント」とは、「スクウェア・エニックス アカウント」をいいます。\n4.「ID」とはアカウント毎に付与される識別コードをいいます。\n5.「アカウント規約」とは、当社が別途定めるスクウェア・エニックス アカウント規約をいいます。\n6.「アカウント所持者」とは、アカウント規約に同意の上、当社が別途定める手続きに従いアカウントの登録をされた方をいいます。\n7.「アカウント情報」とは、アカウント登録申請、Crystaやアカウントの対象となるサービスの利用において、当社が提示を要求する氏名、住所、メールアドレス、パスワード、その他個人情報を含む情報をいいます。\n8.「アカウント登録解除」とは、アカウントの登録を解除することをいいます。\n9.「専用サイト」とは、当社または当社の指定する第三者のサーバに開設するアカウント専用のWebサイトをいいます。「有償サービス」とは、アカウントによって利用可能なサービスのうち、Crystaの消費によって利用可能なサービスをいいます。\n10.「本コンテンツ等」とは、Crystaの消費により購入または利用可能な、有償サービスにて提供される特定のコンテンツ、アイテム、商品、サービス、ライセンス等を総称していいます。\n11.「3Dセキュア」とは、アカウント所持者が契約しているクレジットカード会社が、オンラインにおけるクレジットカード決済のセキュリティを高めるために提供し、または義務付けているサービスをいいます。\n \n第2条　本規約の適用および範囲\n1.本規約は、Crystaを利用する一切の場合に適用されます。\n2.当社が、本規約の他に別途定めるCrystaに関するご利用上の注意等の一切についても、その名目の如何に関わらず、本規約の一部を構成するものとします。\n \n第3条　規約の通知・変更\n当社は、必要に応じて本規約の内容を随時任意に変更することができるものとします。当社は、専用サイトへの掲載、メールニュースでの通知、その他適切な方法により、変更後の規約の内容、変更の効力発生日その他必要な事項をアカウント所持者に周知するものとします。\n \n第4条　Crystaの利用\n1.アカウント所持者は、当社の指定する方法に従い自己のアカウントにCrystaをチャージし、チャージしたCrystaを消費することにより、本コンテンツ等を購入・利用することができます。Crystaのチャージ・利用にあたっては、本規約のほか、アカウント規約、その他当社が指定する規約規定等（本コンテンツ等の購入・利用に関する規約等を含み、以下「アカウント規約等」といいます）を遵守するものとします。\n2.アカウント所持者は、当社が定めるチャージ額の中から希望のチャージ額を選択し、クレジットカード決済、電子マネー決済等、当社がその時点で任意に提供する決済方法（オンライン決済等を含みますが、これらに限定されるものでは無く、また、必ずこれらの決済方法を選択できる保証もありません）により、Crystaを購入・チャージすることができます。各決済方法の詳細については、別途Crystaの決済方法を定めるページに定めるものとします。\n3.Crysta の購入単位、支払時期、決済方法等に関する諸条件は、その時点で当社が任意に定めるところによるものとします。かかる条件には、当社の指定するところにより、他社の定める規約等が適用される場合があります。アカウント所持者は、クレジットカード会社を含む決済会社との間に問題や紛争等が生じた場合、自己の責任においてこれを解決するものとします。当社は、当社に責のある場合を除き、アカウント所持者と決済会社との間に生じた問題や紛争等に関し、一切関与せず、何ら責任を負わないものとします。\n4.アカウントにチャージできるCrystaの上限は、30,000 Crystaとします。当社はその他、1日のチャージの上限、月々のチャージの上限等に制限を設けることができ、アカウント所持者は、当社規定の限度額内でCrystaを購入・チャージすることができます。\n5.アカウント所持者は、本コンテンツ等の購入・利用に必要なCrystaのポイント数（以下「Crysta数」といいます）を指定して消費することにより当該本コンテンツ等を購入または利用することができます。アカウント所持者が指定したCrysta数がアカウントの残高Crysta数（以下「残高」といいます）の範囲内であることが認証されると、アカウントの残高から消費Crysta数が差し引かれ、残高が更新されます。アカウント所持者は、特に法令に定めのある場合または当社が別途定める場合を除き、一度消費したCrystaを復元または再使用することはできず、また、本コンテンツ等を返品することもできません。\n6.Crystaは、アカウントごとに固有のものとして取り扱われ、アカウント所持者はチャージしたCrystaを第三者（異なるアカウントで登録しているアカウント所持者自身も含む）に譲渡、貸与、売買、名義変更等することはできません。従って、異なるアカウントにチャージされたCrystaは、当該アカウントのアカウント所持者が同一人物であっても、合算して使用することはできません。\n7.Crystaは有償サービスでのみ利用可能であり、有償サービス以外では無価値となります。アカウント所持者はCrystaを換金または当社が明示的に規定する以外の方法で他の金品、権利等（他の電子通貨等を含む）と交換してはならず、その他、本規約および当社が規定する以外の方法で使用することはできません。\n8.チャージしたCrystaの有効期限は、アカウント所持者がCrystaをチャージした日から3年が経過した後に最初に到来する年度末日（3月31日）までとし、その期日経過後、当該Crystaは失効します。アカウント所持者は、一度失効したCrystaを復元または使用若しくは再使用することはできません。\n9.Crystaを使用できる有償サービスおよびCrystaにより購入・利用できる本コンテンツ等の内容は、当社がその時点で提供可能なものとします。当社は、当社が別途定める場合または法令に別段の定めのある場合を除き、提供する情報や有償サービス、本コンテンツ等の内容、完成性、正確性、適用性、有用性等についていかなる保証責任も負わないものとします。\n10.当社は、理由の如何を問わず、Crystaのチャージ方法、決済方法、チャージ限度額、有効期限、本コンテンツ等の購入に必要なCrysta数、その他Crystaに関する取扱い等につき、随時任意に変更することができるものとします。かかる変更には、特定の決済方法の導入、変更、中断、中止等が含まれるものとし、当社は、重要な変更につき、専用サイト、有償サービスにかかるサイト、その他の適切な方法によりアカウント所持者に、その効力発生日とともに通知するものとします。当社は本項に定める変更等によりアカウント所持者に生じた不利益や損害等について、法令に別段の定めのある場合を除き、一切責任を負わないものとします。\n11.当社は、法令に別段の定めがある場合を除き、アカウント所持者がアカウントにチャージしたCrystaの返金、換金を一切行わないものとします。\n12.Crystaの利用に関連してアカウント所持者が当社または第三者（他のアカウント所持者を含み、以下も同様とします）に対して損害を与えた場合または第三者との間で紛争が生じた場合、当該アカウント所持者はその損害を賠償するものとし、また自らの責任で当該紛争を解決するものとします。\n13.アカウント所持者が未成年者の場合、アカウント所持者はCrystaのチャージおよび消費を行う毎に、当該Crystaのチャージおよび消費につき、保護者の同意を得るものとします。なお、未成年者がCrystaをチャージした場合、当該Crystaのチャージおよび消費に関し、保護者の同意があったものとみなします。\n14.アカウント所持者がCrysta購入料金等を滞納した場合、当社、決済会社または当社が指定する第三者は、適当と判断する方法、時期にて、当該料金等を請求するものとし、滞納利用料金等に加えて滞納した日の翌日から滞納した利用料金を完済した日までの期間にかかる所定の遅延損害金をアカウント所持者に対して請求することができるものとします。\n15.アカウント所持者は、Crystaの残高、購入履歴、利用履歴等を、当社の提供する履歴画面においていつでも確認することができます。当社は、当社が別途規定している場合を除き、履歴画面の更新を行う以外、Crysta購入料金等に係る請求書、引き落とし額を明記した通知等の発行を行わないものとします。\n \n第5条　Crystaに係る権利の帰属\n1.当社は、アカウント所持者が購入したCrystaに関し、アカウント所持者に本規約の条件のもとに管理し、利用する許諾のみを与え、永続的な使用権あるいは物理的な所有権を与えるものではありません。\n2.本コンテンツ等の権利は、当社または正当な権利を有する権利者に帰属するものとし、アカウント所持者は本コンテンツ等を本規約に定める以外の用途に使用すること、および有償・無償を問わず第三者に利用させることはできません。\n \n第6条　Crystaの利用終了\n1.Crystaは、アカウントに付帯するサービスであり、Crystaのみの解約を行うことはできません。理由の如何を問わず、アカウント登録解除と同時に、当該アカウントに保存された全Crystaも失効します。アカウント所持者は、アカウント登録解除にあたり、Crystaの失効が伴うことを認識するものとし、また、この取り扱いにあらかじめ同意するものとします。\n2.当社は、アカウント所持者のCrystaの利用が終了した場合であっても、法令に別段の定めがある場合を除いて、チャージ済みの残高の返金・換金を行わないものとします。\n \n第7条　禁止行為\nアカウント所持者は、Crystaの利用にあたり、アカウント規約に定める禁止行為のほか、以下の各号の行為またはそのおそれがある行為を行ってはならないものとします。\n(1)Crystaの利用履歴、残高等を改ざんする行為\n(2)当社の承認なく、Crystaに関連して営利を目的とする行為\n(3)Crystaの信用を失墜、毀損させる行為\n \n第8条　Crystaシステムの停止・中止\n1.当社は、以下のいずれかの事由が生じた場合には、アカウント所持者に事前に通知することなく、いつでもCrystaシステムの全部または一部の提供を停止することができるものとします。\n(1)Crystaシステムの提供にかかる設備等の保守を定期的または緊急に行う場合\n(2)システムや通信回線等の障害、火災、停電その他の不慮の事故、または天災地変等の不可抗力によりCrystaシステムの提供ができなくなった場合\n(3)運営上または技術上、当社がCrystaシステムの停止が必要と判断した場合\n(4)法律、法令等に基づく措置によりCrystaシステムが提供できない場合\n(5)その他、当社が止むを得ないと判断した場合\n2.前項の規定に関わらず、当社は、アカウント所持者に事前に通知した上で、Crystaシステムの全部または一部の提供を中止することができるものとします。\n3.当社は、本条に基づくCrystaシステムの全部または一部の提供の停止または中止に起因してアカウント所持者に損害が発生したとしても、法令に別段の定めがある場合を除き、一切の責任を負わないものとします。\n \n第9条　当社の責任\n本規約に当社が責任を負わないと記載されている場合であっても、当社は、当社がお客様に対して法令の適用その他の理由により負うお客様の損害を賠償する責任を負うものとします。この場合においても、当社はお客様に対し、①100円、②損害の生じた対象サービスにおいてお客様が当該損害の生じた日の属する月に消費したCrysta数相当額、または③損害の生じた対象サービスにおいてお客様が当該損害の生じた日の属する月に購入したCrysta数相当額のいずれか高い額を超えては責任を負いません。ただし、当社の故意または重過失による場合はこの限りではなく、お客様に生じた一切の損害を賠償するものとします。\n \n第10条　準拠法、合意管轄\n本規約は日本法に基づき解釈されるものとし、本規約に関し訴訟の必要が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所とします。\n \n第11条　本コンテンツ等の扱いについて\nCrystaは、「資金決済に関する法律」に基づき前払式支払手段として取扱われます。Crystaから購入された本コンテンツ等は、取得をもってこれにかかる商品・サービスの提供がなされたものとし、前払式支払手段には該当しません。\n \n \n2020年3月31日　改定"
  },
  "97970": {
    "ドラゴンクエストⅩ 利用規約": "Dragon Quest X Terms of Use"
  },
  "97971": {
    "スクウェア・エニックス アカウント規約": "Square Enix Account Terms and Conditions"
  },
  "97972": {
    "スクウェア・エニックス Crysta利用規約": "Square Enix Crysta Terms of Use"
  }
}