{
  "8001": {
    "「おお！　聞いていかれますか。\n　では　お話ししましょう。": "Oh! You are going to listen? Then let me tell\nyou a story."
  },
  "8002": {
    "「レンダーシアとは　世界の中心にあり\n　その地域一帯を指す　地名です。": "Lendersia is the name of a region in the\ncenter of the world."
  },
  "8003": {
    "「周囲は　海に囲まれているため\n　徒歩で向かうことは　できません。": "It is surrounded by the sea, so it is not\npossible to go there on foot."
  },
  "8004": {
    "「レンダーシアに行く方法は　ひとつだけ。\n　この港町が誇る　グランドタイタス号に乗って\n　海を越えていくしかありません。": "There is only one way to get to Lendersia. The\nonly way to get there is to cross the sea on\nthe Grand Titus, the pride of this port city."
  },
  "8005": {
    "「また　レンダーシアには\n　グランゼドーラという城が　ありまして\n　これは　うわさなんですが……。": "Also in Lendersia, there is a castle called\nGran Zedora Castle, which is rumored to be..."
  },
  "8006": {
    "「なんでも　その王家の者は\n　特別な血筋を　受け継いでいるとのことです。\n　一度　お目にかかりたいものですね。": "I have heard that the royal family has a\nspecial bloodline. I'd like to meet him."
  },
  "8007": {
    "「あらん　ずいぶん　かわいい子ねん。\n　あたしは　スギムっていうの。\n　船舶管理局の責任者よん。": "Oh my, you are a very pretty girl. My name is\nSugimu. I'm in charge of the Ship Bureau."
  },
  "8008": {
    "「え～と　あなたの名前は\n　……そう　<pc>っていうの。\n　いつ　出港できるか知りたいのね。": "Well, your name is... well, your name is\n<pc>. You want to know when you can\nleave."
  },
  "8009": {
    "「……大陸を包む　紫の霧が消えないのは\n　ちょっと　気がかりだけど　\n　レンダーシアの近海は　おだやかになったの。": "...I'm a little concerned that the purple fog\nthat envelops the continent just won't go\naway, but the waters around Lendersia have\n<br>\ncalmed down."
  },
  "8010": {
    "「グランドタイタス号の修理さえ　終われば\n　きっと　また以前のように\n　レンダーシアに行けるようになるはずよ。": "As soon as the Grand Titus is repaired, I am\nsure we will be able to go back to Lendersia\nas before."
  },
  "8011": {
    "「夢と希望を乗せて　レンダーシアに旅立つ時が\n　グランドタイタス号の　もっとも輝く瞬間なの。\n　また　あの光景が見たいわね……。": "The Grand Titus is at its brightest when it\nsets sail for Lendersia, carrying with it our\nhopes and dreams. I can't wait to see that\n<br>\nscene again..."
  },
  "8012": {
    "「……うふ　今は　みんなのために\n　修理を　がんばってるところよ。\n　出港する日を　楽しみに待っててね。": "I'm working hard on repairs for everyone right\nnow. Please look forward to the day when we\nsail."
  }
}
