{
  "1": {
    "大陸間鉄道パスを持っている": "Obtained Intercontinental Rail Pass"
  },
  "21": {
    "黒・緑・青・黄・白のキーエンブレムを持っている": "Obtained Black/Green/Blue/Yellow/White Key Emblems"
  },
  "56": {
    "「バージョン５ いばらの巫女と滅びの神」の導入": "Have Version 5 Registered"
  },
  "90": {
    "「バージョン２ 眠れる勇者と導きの盟友」の導入": "Have Version 2 Registered"
  },
  "124": {
    "メインストーリー『王の戴冠のおはなし』クリア": "Cleared Main Story \"The King's Coronation\""
  },
  "158": {
    "勇者姫アンルシアのおめかし衣装『大勇者の天衣』を入手している": "Obtained \"Heavenly Cloak\" for Anlucia"
  },
  "204": {
    "グランゼドーラ王国へ行ける": "Been to Gran Zedora Kingdom"
  },
  "224": {
    "メインストーリー『聖炎の解放者のおはなし』クリア": "Cleared Main Story \"Holy Flame Savior\""
  },
  "261": {
    "メインストーリー『遥かなる故郷へのおはなし』クリア": "Cleared Main Story \"To a Faraway Hometown\""
  },
  "299": {
    "メインストーリー『グランゼドーラのおはなし』クリア": "Cleared Main Story \"Gran Zedora\""
  },
  "337": {
    "レベル85以上": "Level 85 or Higher"
  },
  "346": {
    "キーエンブレムを10個持っている": "Obtained 10 Key Emblems"
  },
  "369": {
    "メインストーリー『悠久の果ての決戦のおはなし』クリア": "Cleared Main Story \"At the Ends of Eternity\""
  },
  "409": {
    "メインストーリー『嵐穿つ断罪の虚空のおはなし』クリア": "Cleared Main Story \"A Judgment of Storms\""
  },
  "449": {
    "一人前の証を持っている": "Obtained Mark of Maturity"
  },
  "466": {
    "キーエンブレムを1個以上持っている": "Obtained at least 1 Key Emblem"
  },
  "491": {
    "メインストーリー『目覚めし五つの種族のおはなし』クリア": "Cleared Main Story \"Awakening of the Five Tribes\""
  },
  "532": {
    "レベル30以上": "Level 30 or Higher"
  },
  "541": {
    "クエスト『ドキドキ湯けむり事件！？』クリア": "Cleared Quest \"Pit-a-Pat Steam Incident\""
  },
  "573": {
    "メインストーリー『赤き大地の双王子のおはなし』クリア": "Cleared Main Story \"Two Princes of the Red Land\""
  },
  "613": {
    "クエスト『家族のもとへ』クリア": "Cleared Quest \"Go To Your Family\""
  },
  "636": {
    "メインストーリー『紡がれし勇気の絆のおはなし』クリア": "Cleared Main Story \"Woven Bonds of Courage\""
  },
  "676": {
    "レベル90以上": "Level 90 or Higher"
  },
  "685": {
    "<%sW_REP_MAX_2ND_F>ピラミッドへ行ける": "Been to <%sW_REP_MAX_2ND_F> Pyramid"
  },
  "709": {
    "クエスト『集結！　叡智の冠』クリア": "Cleared Quest \"The Crown of Wisdom\""
  },
  "735": {
    "不思議の魔塔へ行ける": "Been to Mysterious Tower"
  },
  "751": {
    "自分の土地を持っている": "Own Land"
  },
  "768": {
    "銀のキーエンブレムを持っている": "Obtained Silver Key Emblem"
  },
  "791": {
    "ファラザードへ行ける": "Been to Farazard"
  },
  "807": {
    "魔界へ行ける": "Been to Demon World"
  },
  "817": {
    "達人のオーブを持っている": "Obtained Master Orb"
  },
  "836": {
    "領界調査バインダーを持っている": "Obtained Realm Survey Binder"
  },
  "859": {
    "レベル100以上": "Level 100 or Higher"
  },
  "869": {
    "連れている仲間モンスターの転生回数3回以上＆レベル45以上": "Have a Monster with 3+ Reincarnations and is At Least Level 45"
  },
  "910": {
    "レベル80以上": "Level 80 or Higher"
  },
  "919": {
    "仲間モンスターを3匹以上仲間にしている": "Befriended At Least 3 Fellow Monsters"
  },
  "947": {
    "「バージョン３ いにしえの竜の伝承」の導入": "Registered Version 3"
  },
  "978": {
    "ドルボードを持っている": "Obtained Dolboard"
  },
  "995": {
    "転生回数3回以上＆レベル45以上の仲間モンスターがいる": "Have a Monster with 3+ Reincarnations and is At Least Level 45"
  },
  "1033": {
    "いにしえのゼルメア": "Ancient Zelmea"
  },
  "1047": {
    "魔法の迷宮": "Magic Maze"
  },
  "1055": {
    "コインボス": "Coin Boss"
  },
  "1063": {
    "ピラミッドの秘宝": "Pyramid Treasure"
  },
  "1076": {
    "王家の迷宮": "Royal Maze"
  },
  "1084": {
    "「バージョン４ 5000年の旅路 遥かなる故郷へ」の導入": "Registered Version 4"
  },
  "1121": {
    "クエスト『生き返る村』クリア": "Cleared Quest \"A Village Revived\""
  },
  "1143": {
    "邪神の宮殿": "Dark Deity's Palace"
  },
  "1151": {
    "クエスト『飛竜の巣へ』クリア": "Cleared Quest \"To the Dragon's Nest\""
  },
  "1173": {
    "レベル20以上": "Level 20 or Higher"
  },
  "1182": {
    "レベル60以上": "Level 60 or Higher"
  },
  "1191": {
    "不思議の魔塔": "Mysterious Tower"
  },
  "1201": {
    "畑で栽培": "Gardening"
  },
  "1208": {
    "クエスト『忘れられた誓い』クリア": "Cleared Quest \"A Forgotten Vow\""
  },
  "1233": {
    "クエスト『ディエゴからの試練』クリア": "Cleared Quest \"Trials From Diego\""
  },
  "1261": {
    "モーモンバザー": "Sanguini Bazaar"
  },
  "1272": {
    "アストルティア防衛軍": "Astoltia Defense Force"
  },
  "1288": {
    "万魔の塔": "Banma Tower"
  },
  "1295": {
    "常闇の聖戦": "The War of Everdarkness"
  },
  "1303": {
    "聖守護者の闘戦記": "Chronicles of the Sacred Sentinels"
  },
  "1316": {
    "コロシアム": "Coliseum"
  },
  "1324": {
    "極致への道標": "Road to Perfection"
  },
  "1334": {
    "クエスト『はるかなる釣り道「その者　釣り老師」』クリア": "Cleared Quest \"Faraway Fishing Path 'The Master of Fishing'\""
  },
  "1375": {
    "輝晶獣と輝晶効果": "Crystalbeasts and Shine Effects"
  },
  "1388": {
    "知の祝祭": "Wisdom Festival"
  },
  "1395": {
    "幻の海トラシュカ": "The Phantom Sea Trashka"
  },
  "1408": {
    "真夜中プリズラン": "Midnight Jailrun"
  },
  "1421": {
    "『まもの使い』または『どうぐ使い』に転職できる": "Unlocked \"MON\" or \"ITM\" Vocation"
  },
  "1456": {
    "クエスト『ベジセルクの咆哮』クリア": "Cleared Quest \"Cucumberserk's Roar\""
  },
  "1482": {
    "隠れスライムフェスティバル": "Hidden Slime Festival"
  },
  "1502": {
    "レモンスライムクイズ": "Lemon Slime Quiz"
  },
  "1518": {
    "『英雄はすべてを救う』『明日へのコーダ』『魔物たちの挽歌』クリア": "Cleared \"A Hero Saves All\", \"Coda's Tomorrow\", \"Monster's Elegy\""
  },
  "1567": {
    "大富豪": "Tycoon"
  },
  "1572": {
    "ハッピーくじ": "Happy Lottery"
  },
  "1582": {
    "フィッシングコンテスト": "Fishing Contest"
  },
  "1599": {
    "大魔王の代筆家": "Demon Lord's Ghostwriter"
  },
  "1610": {
    "心層の迷宮": "Heart Maze"
  },
  "1618": {
    "七不思議": "Seven Wonders"
  },
  "1625": {
    "大富豪決定戦": "Tycoon Playoffs"
  },
  "1635": {
    "協力チャレンジバトル": "Monster Co-op Challenge"
  },
  "1651": {
    "バトルグランプリ": "Battle Grand Prix"
  },
  "1664": {
    "大魔王ゾーマへの挑戦": "Master Archfiend Zoma"
  },
  "1680": {
    "バトルトリニティ対抗戦": "Battle Trinity Rivalry"
  },
  "1697": {
    "カジノレイド祭り": "Casino Raid Festival"
  },
  "1710": {
    "海底探索ガテリア号": "Submarine Search Gateria"
  },
  "1724": {
    "住宅村に　自分の家を　建てることができます。\n空いてる土地は　立て札を調べることで買うことができます。\n家を建てるには「建物屋」などで売っている　「家キット」が必要です。\n「家具」や「庭具」を配置して　自分好みの家を作ってください！": "You can build your own house in the residential village. You can buy\nvacant land by looking up the sign. To build a house, you will need a\n\"House Kit\" sold at the building shop. Build a house of your choice by\narranging \"Decor\" and \"Garden Decor\"!"
  },
  "1896": {
    "フィールドにいるモンスターを討伐するクエストです。\n１日１回　一部の町にいる討伐隊員から依頼を受けることができます。\n経験値やゴールドをコツコツ稼ぎたい冒険者さんにオススメです。": "This is a quest to defeat monsters in the field. Once per day, You can\nreceive a request from a member of the Strike Force in some towns.\nRecommended for adventurers who want to earn experience and gold."
  },
  "2028": {
    "フィールドにいるモンスターを討伐するクエストです。\n１週間に１回　グランゼドーラ王国にいる討伐隊員から\n依頼を受けることができます。\n経験値を稼ぎたい冒険者さんにオススメのクエストです。": "This is a quest to defeat monsters out in the field.\nOnce per week, you can receive a request from\nthe Strike Force member in Gran Zedora. These\nrequests grant a lot of experience points."
  },
  "2165": {
    "クエスト『あの人に追いつきたくて』クリア": "Cleared Quest \"I Want to Catch Up to Them\""
  },
  "2196": {
    "ナドラガンドの各領界にいるモンスターを討伐していくクエストです。\nたくさんの経験値とゴールドを手に入れることができます。\nさらに　ひとつの領界の全ての依頼をクリアすることで\nコンプリート報酬を受け取れます。": "This is a quest to defeat monsters in each territory of Nadragand. You\nwill get a lot of experience and gold. In addition, you will receive a\ncompletion reward by completing all the requests in one realm."
  },
  "2348": {
    "バージョン４のフィールドにいるモンスターを討伐するクエストです。\nたくさんの経験値とゴールドを手に入れることができます。\nさらに　ひとつの時代の全ての依頼をクリアすることで\nコンプリート報酬を受け取れます。": "This is a quest to defeat monsters in the field in version 4. You can\nget a lot of experience and gold. In addition, you can receive a\ncompletion reward by completing all the requests of one era."
  },
  "2500": {
    "仲間モンスターと協力して挑戦するクエストです。\n４人の冒険者と　４匹の仲間モンスターによる\nパーティ同盟バトルで　ボスモンスターと戦います。\nしっかり仲間モンスターを育ててから挑戦しましょう。": "This is a quest in which you and your fellow monsters cooperate to\nfight a boss monster in a party alliance battle between four\nadventurers and four fellow monsters. Make sure to train your fellow\nmonsters well before taking on the challenge."
  },
  "2642": {
    "強力なモンスターの能力をマネた　５人の演者たちを相手に\nどこまで勝ち進めるか挑戦するコンテンツです。\n全滅しても　途中までの報酬を受け取れるので\n気軽に挑戦してみましょう。": "In this content, players challenge five performers who mimic the\nabilities of powerful monsters to see how far they can go. Even if you\nare eliminated, you will receive rewards up to the end of the game, so\nfeel free to take on the challenge."
  },
  "2769": {
    "パーティ同盟バトルが待ち受ける　長編クエストです。\n突如現れ　ガケっぷち村を滅ぼした　災厄の王から\n世界を守るために戦います。\nストーリーの終盤で　災厄の王に挑むときは\n８人での戦闘となるパーティ同盟でのバトルとなります。": "A party alliance battle awaits you in this feature-length quest. You\nwill fight to protect the world from the King of Calamity who suddenly\nappears in the ruins of Precipice Village. When you challenge the King of\nCalamity at the end of the story, the battle will be a party alliance battle\nwith 8 players."
  },
  "2932": {
    "パーティ同盟バトルが待ち受ける　長編クエストです。\n高名な占い師グランマーズの助力を受けながら\nあなたを襲う　死に至る悪夢の謎を追っていきます。\nストーリーの終盤で　破壊と殺りくの化身に挑むときは\n８人での戦闘となるパーティ同盟でのバトルとなります。": "A party alliance battle awaits you in this feature-length quest. With\nthe help of the renowned fortune teller Madame Luca, you will pursue the\nmystery of the deadly nightmares that assail you. At the end of the\nstory, when you challenge the incarnation of destruction and murder,\nyou will battle in a party alliance of eight players."
  },
  "3116": {
    "レンダーシアの各地に発生した　謎の「ヒズミ」を\nとある同行者とともに調査していく　長編クエストです。\nストーリーの終盤で　パーティ同盟バトルとなります。": "This is a full-length quest in which you and a certain companion\ninvestigate the mysterious \"Strain\" that has occurred in various parts\nof Lendersia. The storyline ends with a party alliance battle."
  },
  "3229": {
    "「アスフェルド学園」を舞台にした　長編クエストです。\n学園で出会う仲間たちとともに　学園の危機を救いましょう。\n「アスフェルド学園」独自の要素が　たくさん用意されています。": "This is a full-length quest set in Asfeld Academy. Save the school from\na crisis with your friends you meet at the school. There are many\nelements unique to \"Asfeld Academy\"."
  },
  "3357": {
    "神聖秘文字で書かれた　「万象流転の書」の解読に挑戦します。\nサジェとリルチェラと共に　ミニゲームや写真撮影を楽しみながら\nナドラガンドに起こった変化を解き明かしましょう。": "Challenge yourself to decipher the \"Book of All Things\", written in\na sacred text. Join Sajay and Lilcherat for mini-games and photo\nshoots as they unravel the changes that have taken place in Nadragand."
  },
  "3483": {
    "妖精図書館にある本へと入って進めていく　長編クエストです。\n「記憶の本」の登場人物になって　冒険します。\n謎を解く推理力や　困難を突破するひらめきが試されます。": "It's a long quest where you enter the books in the Fairy Library. You\nwill be a character in the \"Memory Book\" and go on an adventure. It\nwill test your deductive powers to solve mysteries and break through\ndifficulties."
  },
  "3602": {
    "謎解きを楽しむ長編クエストです。\n絶海の孤島に建つ　「紅玉館」で起きる事件の真相を推理します。\nあなたの推理力　観察力が試されます。": "A long quest for those who enjoy solving mysteries. This is the story\nof the mysterious \"Ruby Mansion\", which lies on an isolated island.\nYour skills of deduction will be put to the test."
  },
  "3700": {
    "さまざまなミニゲームで遊ぶことができる施設です。\nスロット・ポーカー・ルーレットなどのゲームを遊ぶことで\n「カジノコイン」を手に入れることができます。\n「カジノコイン」は　冒険に役立つ便利なアイテムや\n「家具」「庭具」「ドルゴール」などの楽しいアイテムと交換できます。": "This facility allows you to play a variety of mini-games. You can get\n\"Casino Tokens\" by playing games such as slots, poker, and roulette.\n\"Casino Tokens\" can be exchanged for useful items for adventures and\nfun items such as \"Decor,\" \"Garden Decor,\" and \"Dol Radio\"."
  },
  "3898": {
    "スライムを育成して　レースで競走させるコンテンツです。\n期間限定の「アストルティアカップ」に　挑戦すると\n豪華な報酬を　手に入れることができます。": "This content lets you train slimes to compete in races. You can get\ngorgeous rewards by challenging the Limited Time \"Astoltia Cup\"."
  },
  "4006": {
    "ドルボードに乗って　フィールド上を疾走するレースです。\nスタート地点からゴール地点までのタイムを競います。\n「ドルボードレースグランプリ」に向けて\n何度でも練習することができます。": "The Dolboard Races consist of riding your Dolboard across a set course\nin quick rallies. Try and compete for the best time!\nThis is good practice for when the real dealーthe Dolboard Races\nGrand Prixーrolls around. Practice as much as you like!"
  },
  "4139": {
    "「バトエン」を転がし　ライバルたちと遊ぶコンテンツです。\n３本の「バトエン」を組み合わせて　デッキを組んでください。\nデッキ内の順番や　交替のタイミングが　勝利のカギとなります。\n気軽に挑戦してみてください。": "In this content, players roll \"Batoen\" and play against rivals,\ncombining three \"Batoen\" to form a deck. The key to victory lies in the\norder of the \"Batoen\" in the deck and the timing of the turnover. Feel\nfree to challenge yourself."
  },
  "4293": {
    "水辺に近づくと　魚を釣ることができます。\n「おさかな交換員」で　釣った魚を「おさかなコイン」と交換できます。\nレンドアにいる「釣り老師」から　ご褒美をもらうこともできます。\n釣った魚は　家の「水そう」や「お庭用釣り堀」に\n入れることもできます。": "You can catch fish by approaching bodies of water. The fish you\ncatch can be exchanged for Fish Coins at Fish Exchangers. The\nFish Master in Lendor will also reward you based on how many\ntypes of fish you catch. Caught fish can also be placed in your\nindoor aquariums or outdoor fish ponds."
  },
  "4473": {
    "種族ごとのクラブに属して　勝ち点を競い合う\nみつどもえのバトルコンテンツです。\n勝利を目指して　拠点を獲得し　ジュエルを集めてください。\n期間限定の「バトルトリニティ対抗戦」では　優勝を目指して\n一致団結して　がんばりましょう。": "In this three-way battle content, players compete for victory points by\nbelonging to clubs of their own race. Aim for victory, win bases, and\ncollect jewels. In the limited-time \"Battle Trinity\", unite and do your\nbest to win."
  },
  "4641": {
    "１枚の写真を手がかりに　隠されたお宝を探し出すコンテンツです。\nパーティメンバーみんなで参加できるので\nワイワイ探しにいくのも良いでしょう。": "This is a content that searches for hidden treasures using a single\nphoto as a clue. All party members can participate in the search, so it\nis a good idea to go searching together."
  },
  "4745": {
    "世界のどこかに現れる　独特な姿をしたモンスターを探し出し\n「モンスターシール」を　コレクションしましょう。\nシールを集めると　モンスターの生態を知ることができたり\nアイテムやモンスターの像を手に入れることができます。": "Find and collect \"Monster Stickers\" to find unique-looking monsters\nthat appear somewhere in the world. By collecting stickers, you can\nlearn about monster ecology and obtain items and monster statues."
  },
  "4905": {
    "メレアーデのお部屋": "Mereade's Room"
  },
  "4919": {
    "フェスタ・インフェルノ": "Festa Inferno"
  },
  "4936": {
    "エステラのお部屋を訪れて　彼女が大好きな「ぬいぐるみ」を\nプレゼントしましょう。きっと喜んでくれます。\nわたした「ぬいぐるみ」は　棚に並べて飾ってくれます。\nたくさんプレゼントすると　いいことがあるかも……？": "Visit Estella's room and give her a \"Plushie\" she loves. She will\nsurely be pleased. The plushies you give her will be displayed on the\nshelves. If you give her a lot of gifts, good things may happen...?"
  },
  "5090": {
    "メレアーデのお部屋に　彼女が大好きなネコを　集めましょう。\nメレアーデが　ネコちゃん達の　お世話をしてくれます。\nお気に入りの一匹を　探してみるのも良いかもしれません。\nたくさんネコを集めると　いいことがあるかも……？": "Gather the cats she loves in Mereade's room. Mereade will take care of\nthe cats. You may try to find your favorite one. If you collect a lot\nof cats, something good may happen...?"
  },
  "5251": {
    "ネコの「ついてクンカプセル」を　手に入れることができます。\nガニャポンに必要な　「ニャンコイン」は\n「ガニャポン屋」で「ちいさなメダル」と交換できます。\n条件を満たすことで出現する　特別なパックも……？": "Here, you can get pet capsules of various cats. The Cat Coins\nneeded can be exchanged for your Mini Medals. There's also\nsome special packs that appear under certain conditions..."
  },
  "5400": {
    "仲間モンスターだけのパーティで　モンスター格闘場の\nモンスターとバトルするコンテンツです。\nおしゃれ装備をはじめ　さまざまな景品を獲得できます。\n「バッジ」を集めて　仲間モンスターをさらに強化してください。": "In this content, you battle monsters in the Monster Arena with a party\nof only your fellow monsters. You can win various prizes including\nfashionable equipment. Collect \"badges\" to further strengthen your\nfellow monsters."
  },
  "5552": {
    "メインストーリーで戦ったボスモンスターと　再戦できます。\n一部のボスモンスターには　「超強い」難易度が用意されています。\n以前よりどのくらい強くなったか　力試しをするのも良いでしょう。": "You can rematch the boss monsters you fought in the main storyline.\nSome boss monsters have \"Very Hard\" difficulty levels. It is a good way\nto test your strength to see how much stronger you are than before."
  },
  "5689": {
    "町にいる「達人」から　毎週５つのクエストが提示されます。\nその中からひとつ選んで　達成することで\n設定された数の宝珠を　報酬にもらうことができます。\nさまざまな条件から　達成できそうなものに挑戦してみましょう。": "Five quests are presented each week by the \"Master\" in town. Choose one\nof them, and by accomplishing it, you will be rewarded with a set\nnumber of pearls. Let's challenge the one you think you can accomplish\nfrom various conditions."
  },
  "5844": {
    "職人になると　装備品や家具を作ったり\nさまざまな錬金効果をつけたりすることができます。\n作成したアイテムは　「旅人バザー」などの施設で売買できます。\nまずは練習を積んで　職人のレベルアップを目指しましょう。": "As a craftsman, you can create equipment, decor and add various\nalchemical effects. The items you create can be bought and sold at\nfacilities such as the \"Traveler's Bazaar\". First, practice and improve\nyour craftsmanship."
  },
  "5996": {
    "謎の遺跡島にある　正体不明のダンジョンを探索するコンテンツです。\n探索で手に入る　「冥海の光玉」を　出口まで持ち帰ると\nさまざまな防具を　手に入れることができます。 \nより多くの部屋を回れるよう　順番を考えながら進みましょう。": "This content involves exploring an unidentified dungeon on the Isle of\nRuins. You can get various kinds of armor by bringing back the \"Abyss\nOrbs\" obtained in the exploration to the exit. Think about the order of\nthe rooms so that you can visit as many rooms as possible."
  },
  "6162": {
    "入るたびに構造が変わるダンジョンを探索し\n最深部にいるボスを討伐するコンテンツです。\nクリアすると１日１回　必ず「ふくびき券」を手に入れられるので\nコツコツ遊んでみるのも良いでしょう。": "In this content, players explore a dungeon whose structure changes each\ntime they enter it and defeat the boss at the deepest level. You can\nget a \"Lottery Ticket\" once a day by clearing the dungeon, so it's a\ngood idea to keep playing."
  },
  "6298": {
    "魔法の迷宮で戦うことができる　特別なボスモンスターです。\n「コイン」「メダル」「運命のカード」「召喚符」をささげることで\nそれぞれに対応したボスと戦うことができます。\n討伐に成功すると　強力なアクセサリーを手に入れることができます。\n低Lvのボスほど初心者向けのものなので　参考にすると良いでしょう。": "These are special boss monsters that can be fought in the Magic Maze.\nBy offering \"Coins\", \"Medals\", \"Boss Cards\" and \"summons\", you can\nfight the corresponding boss. If you succeed in defeating the bosses,\nyou can obtain powerful accessories. The low Lv bosses are more\nsuitable for beginners, so it is recommended to refer to them."
  },
  "6518": {
    "ピラミッドの霊廟に現れる　モンスターの集団を撃退しましょう。\n次々にモンスターが現れるので　モンスターを倒すばかりではなく\nときには慎重に回復したり　ＭＰを温存することも大切です。\nひとつの霊廟から　一週間に一度だけ　報酬を獲得することができます。": "Fight off the groups of monsters that appear in the Pyramid's Tomb.\nSince the monsters appear one after another, it is important not only\nto defeat them, but also to heal carefully and conserve MP. You can get\na reward from one Tomb only once a week."
  },
  "6702": {
    "勇者姫アンルシアや仲間モンスターと共に　ダンジョンを探索し\n最深部にいる　ボスモンスターの討伐を　目指すコンテンツです。\n制限時間が厳しいので　クリアを目指すか　うつしよの箱を集めるか\n状況を見極めながら　進めていくことになります。": "Players explore a dungeon with Anlucia herself, and can bring along\ntheir fellow monsters. The goal is to defeat the boss at the deepest\nlevel. There's a strict time limit, so players must best decide how\nto spend the precious time they have."
  },
  "6874": {
    "８人でのパーティ同盟で挑む　バトルコンテンツです。\nボスモンスターの組み合わせや　挑戦するためのお題が\n毎回変化するため　勝利するには　協力と工夫が求められます。\n一定条件で出現する「天獄」では　さらに厳しい戦いが待っています。": "This is battle content where 8-player alliances do battle against\na variety of boss monsters while adhering to certain conditions.\nThe monsters and conditions regularly change, so strong cooperation\nis the key to winning. The door to \"Heavenly Hell\" appears under\ncertain conditions as well, offering even tougher challenges."
  },
  "7043": {
    "そびえたつ塔の中にひそむ　モンスターを倒しながら\n上の階を目指していくダンジョンです。\n塔の外での冒険で獲得した　アイテムやゴールドは　持ち込めません。\n専用の職業で　レベル１からのスタートになるので\n塔の中で　自分を鍛えながら　進んでいきましょう。": "The dungeon is a towering dungeon where you aim for the upper floors\nwhile defeating monsters hidden in the towers. You cannot bring in\nitems or gold that you have acquired during your adventures outside the\ntower. You will start from level 1 with a special job, so train\nyourself in the tower as you progress."
  },
  "7227": {
    "住宅の庭に　畑を設置すると\n花や作物のタネをまいて　育てることができます。\n日々お世話をして　染色の花や　調理の素材などのアイテムを\n上手に手に入れてください。": "When you set up a field in the garden of a house, you can sow seeds of\nflowers and crops and grow them. Take care of them every day to get\nitems such as flowers for dyeing and ingredients for cooking."
  },
  "7345": {
    "装備品や素材を　訪れた冒険者に販売するための家具です。\n「収納家具」内のアイテムを選択し　販売金額を設定できます。\n自宅を飾りつけ　自分のお店を開くのも楽しいでしょう。": "This decor is used to sell equipment and materials to visiting\nadventurers. You can select items in the \"Storage\" and set the sales\namount. It is fun to decorate your home and open your own store."
  },
  "7470": {
    "モンスターの軍団から　防衛拠点を守るバトルコンテンツです。\nみんなで協力して　防衛結界を守りぬきましょう。\n報酬でもらえる　「防衛メダル」や素材を集めると\n「報酬交換員Ｙ」にて　さまざまな武器や盾と交換できます。": "This is battle content to protect the defense base from a monster\ncorps. Let's cooperate with others to defend the defense wards. You can\nexchange various weapons and shields at the \"Reward Exchange Y\" by\ncollecting \"Defense Medals\" and materials."
  },
  "7627": {
    "次々と迫りくるモンスターを倒していく　スコアアタックバトルです。\nたくさんのモンスターを倒して　ハイスコアを狙いましょう。\n全滅してしまうとクリアにならず　スコアは０になってしまうので\n戦況を見て　慎重に退くことも重要な戦略になります。": "This is a score attack battle where you have to defeat monsters that\ncome at you one after another. Aim for a high score by defeating many\nmonsters. If you are wiped out, the game will not be cleared and your\nscore will be zero, so it is an important strategy to carefully retreat\nfrom the battle."
  },
  "7802": {
    "ナドラガンドに現れた　強敵たちに挑みます。\n挑戦には「竜牙石」が必要となります。\n各モンスターには５段階のつよさがあり\nどのつよさで挑戦するか　選んでから戦うことができます。\n腕に自信のある冒険者さんの力試しにオススメです。": "You will challenge the powerful enemies who appeared in Nadragand. To\nchallenge them, you will need \"Dragonite\". Each monster has five levels\nof health, and you can choose which level you want to challenge before\nyou fight. This is a great test of strength for adventurers who are\nconfident in their skills."
  },
  "7967": {
    "古代の羅刹たちの復活を阻止するため　強敵たちに挑みます。\n挑戦には「破魔石」が必要となります。\n羅刹たちは　アストルティア最強クラス。\n腕に自信のある冒険者でも　倒すことは至難と言えるでしょう。": "The challenge is to prevent the resurrection of an ancient demon. The\nchallenge requires a \"Demonbreaker Stone\". These demons are among the\nstrongest in Astoltia. Even adventurers with confidence in their skills\nwill find it extremely difficult to defeat them."
  },
  "8110": {
    "４対４でプレイヤー同士がバトルする施設です。\n「公式バトル」で　ランキングの頂点を目指したり\n闘技者としての　腕を競い合いましょう。\n期間限定の「バトルグランプリ」では　景品も獲得できます。": "This is a facility where players battle each other in 4-on-4 matches.\nAim for the top of the ranking in the \"Official Battle\" or compete your\nskills as a fighter. You can also win prizes in the Limited Time\n\"Battle Grand Prix\"."
  },
  "8250": {
    "目標として提示された能力値の達成を目指すコンテンツです。\n達成することで　スキルブックなどの報酬がもらえます。\nレベルを上げたり　装備する武器や防具　アクセサリーを駆使して　\n目標の数値に到達しましょう。": "This content is designed to achieve the ability values presented as\ngoals. By achieving the target, you will receive rewards such as Skill\nBooks. Make full use of the weapons and armor accessories you equip and\nraise your level to reach the target values."
  },
  "8401": {
    "魔界では　まれに「輝晶獣」という強力なモンスターが出現します。\nこの輝晶獣が持つ「輝晶核」を集めると\n武器に「輝晶効果」という追加効果を付けることができます。\nまた　輝晶獣には魔界のモンスターから手に入る\n「魔因細胞」を集めることでも挑戦できます。": "In the Demon World, powerful monsters called Crystalbeasts appear on\nrare occasions. Collecting Coruscating Cores from Crystalbeasts will\ngive your weapon an additional effect called Shine. You can also\nchallenge Crystalbeasts yourself by collecting Demon Cells obtained\nfrom monsters throughout the Demon World."
  },
  "8584": {
    "期間限定で開催される　生き残りクイズバトルです。\n制限時間内に正解と思う扉を選び　次の部屋へ進んでいきます。\n出題される問題は　開催日時によってすべて異なる問題です。\n知の城塞の最上階にいるという　「知の盟主」をめざして\nチャレンジしてください！": "This is a Quiz Battle for survival held for a limited time. You choose\nthe door you think is the correct answer within the time limit and\nproceed to the next room. The questions are all different depending on\nthe date and time of the event. Please challenge \"Hellbound Headmaster\"\nwho is on the top floor of Fort Wisdom!"
  },
  "8765": {
    "期間限定で開催される　おたから集めコンテンツです。\n幻の海トラシュカへ向かう航海に参加し　障害物をよけながら\n打ち上げられる　おたからを集めてハイスコアを狙います。\nフレンドやチーム内でのランキングを　確認することもできます。": "This is a limited time event where you can collect lots of treasure\nfor points. Players will voyage to a mysterious sea called Trashka,\nwhere they will collect treasure for points while dodging all\nsorts of hazards. You can even check how you rank up against\nyour friends and teammates."
  },
  "8932": {
    "期間限定で開催される　追いかけっこコンテンツです。\n３人の追跡チームと　５人の逃走チームに　分かれて対戦します。\n追跡チームは　制限時間内に　全員捕まえたら勝利。\n逃走チームは　１人でも逃げ切ったら勝利となります。\n最後まであきらめずに走り回りましょう！": "This is a limited time only catch and run content. The teams will be\ndivided into a 3-member Tracking Team and a 5-member Escapee Team. The\nTracking Team wins if they catch everyone within the time limit. The\nEscapee Team wins if even one person escapes. Let's run around without\ngiving up until the end!"
  },
  "9119": {
    "期間限定で開催される　スライムたちとのかくれんぼです。\nステージに隠れているスライムを　たくさん見つけてスコアを競います。\n高いスコアを狙うには　パーティの協力プレイが重要です。\nハイスコア目指して　スライムたちをガンガン見つけましょう！": "This is a hide-and-seek game with slimes held for a limited time.\nPlayers compete for scores by finding as many slimes as possible hidden\nin the stage. Cooperative play by a party is important to get a high\nscore. Aim for a high score and find slimes as fast as you can!"
  },
  "9295": {
    "特殊なクイズバトルに　挑むことができるコンテンツです。\n対戦相手のレモンハルトは　何かのモンスターとなって\n同じ「とくぎ」や「じゅもん」を使ってきます。\nバトル中に得た情報を元に　何のモンスターなのか当てて\n経験値や報酬を手に入れましょう！": "This content allows you to challenge special quiz battles. Your\nopponent, Lemonheart, becomes a monster and uses the same \"Skills\" and\n\"Spells\". Guess what kind of monster it is based on the information you\nget during the battle and receive experience and rewards!"
  },
  "9472": {
    "トランプの「大富豪」を　遊ぶことができます。\n配られた手札を　ルールにしたがって　場に出し\n最初に手札がなくなった人が　勝者になります。\nなかまと一緒に遊んだり　ひとりで練習することもできます。\n日替わりルールの「段位戦」にも　挑戦してみましょう。": "You can play \"Tycoon\". The winner is the first player to play a hand of\ncards according to the rules and the first player to run out of cards\nin his or her hand. You can play with your friends or practice by\nyourself. You can also try out the \"Ranked\" Daily Rules."
  },
  "9655": {
    "高額なゴールドが当たる　ビッグでドリームな「くじ券」です。\n駅の売店で購入することができます。\n当選できなくても　参加賞がもらえるので\n販売が開始されたら　ぜひ購入してみてください。": "It's a big and dreamy \"Lottery Ticket\" with a high gold prize. You can\nbuy them at the station kiosks. Even if you don't win, you will receive\na participation prize, so please buy one when sales start."
  },
  "9789": {
    "期間限定で開催される　釣りの大会です。\n特定の場所で　専用の釣り道具を使うことで釣り上げることができる\n旬のお魚のサイズを競います。\n参加は　港町レンドア南にいる釣り師範ナツリから行えます。\n豪華な報酬を狙ってガンガン釣りあげましょう！": "This is a fishing competition held for a limited time only.\nParticipants compete in the size of seasonal fish that can be caught by\nusing special fishing equipment at specific locations. Participation\ncan be made from Fish Master Natsuri, who is located in South Port\nLendor. Let's fish hard for a great reward!"
  },
  "9963": {
    "魔界のどこかにいる　幽霊作家バケンズから\n毎週　５つの依頼を受けることができます。\n依頼を達成することで　経験値やアイテムを手に入れることができます。\nモンスターの討伐から　畑のお世話まで　様々なお題があるので\nまずは　どんな依頼があるのか　確認してみましょう！": "You will receive five requests each week from Ghost Writer Bakenz\nlocated somewhere in the Demon World. By accomplishing the requests,\nyou can obtain experience and items. There are a variety of requests\nranging from defeating monsters to taking care of the fields, so let's\ncheck out what kind of requests there are first!"
  },
  "10156": {
    "依頼者の心が生みだした　ダンジョンを　勇者姫アンルシアや\n仲間モンスターと共に探索し　最深部を目指すコンテンツです。\nクリアするたびに　迷宮レベルがあがり　敵も強くなっていきますが\n経験値や特訓スタンプ　ゴールドを　多く入手できるようになります。\nさらに　高い効果を持つ　輝石のベルトが手に入る可能性も！": "Explore a dungeon created by a strong heart alongside Anlucia and your\nfellow monsters, and do your best to reach its deepest fathoms. Each\ntime you clear a dungeon, the Maze's level will increase, causing the\nenemies within to grow in power. In turn, this means more experience,\nstamps, and Gold earned, as well as a better shot at Augite Belts!"
  },
  "10381": {
    "アストルティアのどこかで起こるという　不思議な出来事を\n写真機で撮影するクエストです。\nまずは　ドルワーム水晶宮２階にいる　学者ドクチョルから\n話を聞いてみましょう。": "This is a quest to use the camera to capture a mysterious event that is\nsaid to take place somewhere in Astoltia. First, let's hear from\nScholar Dokchul on the second floor of the Dolworm Crystal Palace."
  },
  "10503": {
    "期間限定で開催される　大富豪の大会です。\n大会ごとに決められたルールで　記録を競います。\n特別な背景で　いつもと違う雰囲気の大富豪を楽しみましょう。\n記録に応じて　豪華な報酬を受け取れます。": "This is a time-limited Tycoon tournament. Compete for records with\nrules determined for each tournament. Enjoy a different atmosphere with\na special background. You will receive luxurious rewards according to\nyour record."
  },
  "10643": {
    "期間限定で開催される　特別なモンスターバトルロードです。\n８人の冒険者と　パーティ同盟を結成して\n特別なモンスターに挑戦します。（８人以上の場合も一部あります）\n「バッジ」などで強化した　自慢の仲間モンスターで\n普段とは違う　スペシャルバトルを　お楽しみください！": "This is a special Monster Battle Road that will be held for a limited\ntime only. Form a party alliance with eight other adventurers to\nchallenge special monsters. (In some cases, more than 8 people).\nEnjoy special battles with your favorite monsters that have been\nenhanced with \"Badges\"!"
  },
  "10838": {
    "コロシアム最強の闘士を決定する　バトルイベントです。\n頂点を目指して　戦闘のウデを競い合いましょう。\n開催期間中は　公式バトルへの参加はできなくなります。\nランキングの上位入賞者には　特別な報酬を用意しています！": "This is a battle event to determine the strongest fighter in the\nColiseum. Let's compete with each other for the top spot in the battle.\nParticipation in official battles will not be available during the\nevent. Special rewards will be prepared for the top ranking fighters!"
  },
  "10995": {
    "あらゆる世界へ　侵略の手を伸ばそうとする　大魔王ゾーマ。\nその魔の手が　アストルティアにも迫ろうとしています。\nルイーダの酒場で仲間を集めて　ゾーマの居城へと乗り込み\n待ち受ける大魔王ゾーマに　挑戦しましょう！\n報酬の「精霊のかがやき」は　さまざまなお礼の品と交換できます。": "Zoma, Master Archfiend, plans to invade every corner of the worldー\nand Astoltia is no exception. Head to Patty's Party Planning Place to\ngather companions, and journey to the castle of the Master Archfiend\nhimself to put a stop to his wicked ways! Defeating Zoma will earn you\nSpirit Sparkles, which can be exchanged for a variety of rewards."
  },
  "11197": {
    "クラブ同士の威信をかけた　期間限定の大会です。\n勝ち点を稼いで　所属クラブを優勝へと導き\nトロフィーを　ホームタウンに　持ち帰りましょう！\n優勝クラブの参加者には　賞金が贈られるほか\n貢献度や　クラブ別のランキングによる報酬も　獲得できます。": "This is a limited-time tournament that pits clubs against each other\nfor prestige. Earn enough points to take your club to the championship\nand bring home the trophy! Participants from the winning club will\nreceive gold prizes, as well as rewards based on their contributions\nand club rankings."
  },
  "11375": {
    "「お祭りコイン」を使って挑戦できる　期間限定のお祭りです。\nポーカー　スロット　ルーレット　ビンゴを遊ぶと\n特別なカジノレイドが発生します。\n１回のレイドで稼いだコインは記録され　上位がランキングされるほか\n討伐したモンスターの種類に応じて　レイド討伐報酬が受け取れます。": "This is a limited-time festival that can be challenged using \"Festival\nCoins\". A special casino raid will be held when playing Poker, Slots,\nRoulette and Bingo. The coins earned in one raid will be recorded and\nthe top ranks will be ranked, and you will receive rewards for\ndefeating raids based on the type of monsters you defeat."
  },
  "11576": {
    "　": ""
  },
  "11578": {
    "錬金石　経験値　特訓スタンプ　ゴールド　など": "Gems, EXP, Training Stamps, Gold, etc."
  },
  "11612": {
    "錬金石　経験値　特訓スタンプ　など": "Gems, EXP, Training Stamps, etc."
  },
  "11638": {
    "経験値　特訓スタンプ　ゴールド　スキルブック　など": "EXP, Training Stamps, Gold, Skill Books, etc."
  },
  "11676": {
    "経験値　特訓スタンプ　ゴールド　など": "EXP, Training Stamps, Gold, etc."
  },
  "11704": {
    "ガニャポン": "Catshapon"
  },
  "11712": {
    "おめかしレアカラー券　など": "Rare Recolor Ticket, etc."
  },
  "11732": {
    "身代わりのコイン　錬金石　ボスカード　ボスコイン無料券　など": "Substitution Coins, Gems, Boss Cards, Free Boss Coin Tickets, etc."
  },
  "11778": {
    "ちいさなメダル　故郷のルーラストーン　など": "Mini Medals, Hometown Zoomstone, etc."
  },
  "11810": {
    "ちいさなメダル　お役立ち機能　など": "Mini Medals, Useful Functions, etc."
  },
  "11836": {
    "まりょくのたね　お役立ち機能　おしゃれ装備　など": "Seed of Sorcery, Useful Functions, Glamour, etc."
  },
  "11873": {
    "おしゃれ装備　錬金石　アクセサリー　など": "Glamour, Gems, Accessories, etc."
  },
  "11904": {
    "まりょくのたね　ふしぎなきのみ　など": "Seed of Sorcery, Seed of Magic, etc."
  },
  "11932": {
    "いのちのきのみ　黄金の花びら　など": "Seed of Life, Golden Petals, etc."
  },
  "11958": {
    "おしゃれ装備　ふしぎなきのみ": "Glamour, Seed of Magic"
  },
  "11980": {
    "ルーラストーン　家具庭具　おしゃれ装備　ドルボードプリズム　など": "Zoomstone, Furniture, Garden Furniture, Glamour, Dolboard Prisms, etc."
  },
  "12029": {
    "バトル・ルネッサンス": "Battle Renaissance"
  },
  "12045": {
    "達人クエスト": "Master Quest"
  },
  "12055": {
    "おしゃれ装備　家具庭具　など": "Glamour, Furniture, etc."
  },
  "12077": {
    "調理素材　おしゃれ装備　家具庭具　など": "Ingredients, Glamour, Furniture, etc."
  },
  "12106": {
    "経験値の聖典　ボスコイン　黄金の花びら　など": "EXP Scrolls, Boss Coins, Golden Petals, etc."
  },
  "12140": {
    "ボスコイン　錬金石　ちいさなメダル　など": "Boss Coins, Gems, Mini Medals, etc."
  },
  "12171": {
    "ちいさなメダル　夢のアクセサリー箱２　庭具　など": "Mini Medals, Dream Accessory Box 2s, Garden Furniture, etc."
  },
  "12208": {
    "８人でのパーティ同盟で強敵に挑む　バトルコンテンツです。\nイベントは不定期に開催され　毎回ボスモンスターが変わります。\n支給されたどうぐを駆使しつつ　みんなで協力して　倒しましょう。": "This is an 8 player alliance battle against powerful boss enemies.\nThis event occurs every so often, and the boss will change each\ntime. Use the items provided and work together as a team to\nemerge victorious!"
  },
  "12343": {
    "モンスターバトルロード": "Monster Battle Road"
  },
  "12360": {
    "スキルブック　ふしぎなきのみ　傘装備": "Skill Books, Seed of Magic, Umbrellas"
  },
  "12388": {
    "家具庭具　ついてクンカプセル": "Furniture, Pet Toys"
  },
  "12410": {
    "ついてクンカプセル": "Pet Toys"
  },
  "12424": {
    "おしゃれ装備　絆のエンブレム　スカウトの書　など": "Glamour, Bonding Emblems, Scout Books, etc."
  },
  "12461": {
    "スキルブック　ちいさなメダル　黄金の花びら　など": "Skill Books, Mini Medals, Golden Petals, etc."
  },
  "12498": {
    "達人の宝珠": "Master Jewels"
  },
  "12506": {
    "レベル42以上の防具": "Level 42+ Armor"
  },
  "12520": {
    "ふくびき券　など": "Lottery Tickets, etc."
  },
  "12533": {
    "アクセサリー　など": "Accessories, etc."
  },
  "12547": {
    "黄金のブローチ・アンク　など": "Golden Brooches/Ankhs, etc."
  },
  "12569": {
    "輝石のベルト　など": "Augite Belts, etc."
  },
  "12583": {
    "戦神のベルト　など": "War God Belts, etc."
  },
  "12597": {
    "不思議のカード　など": "Ace of Wonders, etc."
  },
  "12613": {
    "カラーフラワー　調理素材　など": "Dyeing flowers, ingredients, etc."
  },
  "12636": {
    "レベル42以上の武器・盾　経験値の聖典　など": "Level 42+ Weapons/Shields, EXP Scrolls, etc."
  },
  "12668": {
    "紋章アクセサリー　など": "Crest Accessories, etc."
  },
  "12685": {
    "アクセサリー　おしゃれ装備": "Accessories, Glamour"
  },
  "12705": {
    "経験値の古文書　フィギュアチケット　黄金の花びら　など": "EXP Scrolls, Figure Tickets, Golden Petals, etc."
  },
  "12746": {
    "スキルブック　ちからのたね　など": "Skill Books, Seeds of Strength, etc."
  },
  "12771": {
    "輝晶核　輝晶の砕片　など": "Coruscating Cores, Coruscating Clasts, etc."
  },
  "12790": {
    "ふくびき券": "Lottery Tickets"
  },
  "12798": {
    "ドルボードプリズム　傘装備　など": "Dolboard Prisms, Umbrellas, etc."
  },
  "12823": {
    "ついてクンカプセル　夢のアクセサリー箱　など": "Pet Toys, Dream Accessory Boxes, etc."
  },
  "12857": {
    "家具庭具　しぐさ書　など": "Furniture, Emotes, etc."
  },
  "12876": {
    "経験値　特訓スタンプ　など": "EXP, Training Stamps, etc."
  },
  "12896": {
    "トランプ　など": "Playing Card, etc."
  },
  "12907": {
    "ゴールド　夢のアクセサリー箱４　など": "Gold, Dream Accessory Box 4, etc."
  },
  "12935": {
    "ドルボードプリズム　おしゃれ装備　家具庭具　など": "Dolboard Prisms, Glamour, Furniture, Garden Furniture, etc."
  },
  "12972": {
    "経験値　特訓スタンプ　錬金石　など": "EXP, Training Stamps, Gems, etc."
  },
  "12998": {
    "オーブ　ちいさなメダル　しぐさ書": "Orbs, Mini Medals, Emotes"
  },
  "13023": {
    "トランプ　大富豪の背景　など": "Play Cards, Tycoon Backgrounds, etc."
  },
  "13045": {
    "おしゃれ装備　バッジ交換券　ハッピーハート　など": "Glamour, Badge Tickets, Happy Hearts, etc."
  },
  "13082": {
    "錬金石　ボスコイン　黄金の花びら　など": "Gems, Boss Coins, Golden Petals, etc."
  },
  "13111": {
    "アリアハン装備　ゾーマ装備　など": "Aliahan Set, Zoma Set, etc."
  },
  "13136": {
    "経験値の聖典　ふくびき券　ボスコイン　おしゃれ装備　家具　など": "EXP Scrolls, Lottery Tickets, Boss Coins, Glamour, Furniture, etc."
  },
  "13183": {
    "錬金石　プレゼントチケット　など": "Gems, Present Tickets, etc."
  },
  "13208": {
    "職人": "Crafting"
  },
  "13212": {
    "ハウジング": "Housing"
  },
  "13220": {
    "日替わり討伐クエスト": "Daily Subjugation Quest"
  },
  "13236": {
    "週替わり討伐クエスト": "Weekly Subjugation Quest"
  },
  "13252": {
    "領界調査クエスト": "Realm Survey Quest"
  },
  "13265": {
    "世界調律クエスト": "World Tuning Quest"
  },
  "13278": {
    "まもの博士の研究レポート": "Monster Doctor's Research"
  },
  "13297": {
    "黄昏の奏戦記": "The Twilight Stage"
  },
  "13307": {
    "神話篇": "Mythology"
  },
  "13312": {
    "夢現篇": "World of Nightmares"
  },
  "13317": {
    "破界篇": "Breaking World"
  },
  "13322": {
    "アスフェルド学園": "Asfeld Academy"
  },
  "13335": {
    "サジェとリルチェラの神聖秘文": "Sajay and Lilcherat's Sacred Text"
  },
  "13357": {
    "妖精図書館": "Fairy Library"
  },
  "13365": {
    "ミステリークエスト": "Mystery Quest"
  },
  "13379": {
    "カジノ": "Casino"
  },
  "13384": {
    "スライムレース": "Slime Races"
  },
  "13395": {
    "ドルボードレース": "Dolboard Races"
  },
  "13408": {
    "バトエン": "Batoen"
  },
  "13415": {
    "釣り": "Fishing"
  },
  "13419": {
    "バトルトリニティ": "Battle Trinity"
  },
  "13432": {
    "お宝の写真": "Treasure Photos"
  },
  "13440": {
    "モンスターシール": "Monster Stickers"
  },
  "13453": {
    "期間限定で開催される　２０人での協力型コンテンツです。\n海底で故障した　潜水艇ガテリア号を修理するため\n協力しながら　パーツを集めましょう。\nお宝をたくさんひろって　無事海底から帰還できれば　高スコアです！\n全員で助けあって　海底探索を　成功させましょう！": "This is a 20-player cooperative content held for a limited time. Let's\ncollect parts to repair the submarine \"Gateria\" that broke down at the\nbottom of the sea. If you can return safely from the seafloor after\nretrieving many treasures, you will get a high score! Let's all help\neach other to succeed in the undersea exploration!"
  },
  "13642": {
    "おしゃれ装備　ふくびき券　など　": "Glamour, Lottery Tickets, etc."
  },
  "13667": {
    "エステラの部屋": "Estella's Room"
  },
  "13678": {
    "「バージョン６ 天星の英雄たち」の導入": "Registered Version 6"
  },
  "13706": {
    "源世庫パニガルム": "Panigalm - Origin Vault"
  },
  "13719": {
    "バトエン大会": "Batoen Tournament"
  },
  "13729": {
    "創生珠　など": "Geneseeds, etc."
  },
  "13739": {
    "バトエンポイント　錬金石　ボスコイン　など": "Batoen Points, Gems, Boss Coins, etc."
  },
  "13771": {
    "クエスト『バトエンファイター誕生！』クリア": "Cleared Quest \"Batoen Fighters Are Born!\""
  },
  "13803": {
    "イルーシャのスケッチブック": "Illusia's Sketchbook"
  },
  "13823": {
    "イルーシャの話をヒントに　スケッチする場所を探し出しましょう。\n描いてもらった絵は　彼女の自室にあるスケッチブックから\n見ることができます。": "Use the hints from Illusia's stories to find the places she wants\nto sketch. Her finished drawings can be viewed in the sketchbook\nlocated inside of her room."
  },
  "13927": {
    "入るたびに　部屋の内容が変わるダンジョンを探索し\n最深部にいるボスを　討伐するコンテンツです。\n報酬でもらえる「創生珠」を使って\n「女神の木」を育てることで　自身を強化することができます。": "In this content, players explore a dungeon whose rooms change each time\nthey enter, and defeat the boss at the deepest level. Players can\nstrengthen themselves by growing \"Goddess Trees\" using \"Geneseeds\"\ngiven as rewards."
  },
  "14066": {
    "スケッチを見られるようになる": "Able to View Sketches"
  },
  "14088": {
    "期間限定で開催される　バトエンの大会です。\nピックとデッキの異なるルールで\n前半後半に分かれて　記録を競います。\n記録に応じて　豪華な報酬を受け取れます。": "This is a limited time Batoen tournament. The record will be divided\ninto the first half and the second half with different rules for picks\nand decks. You will receive gorgeous rewards according to your record."
  },
  "14201": {
    "源世植物研究所に行ける": "Been to World Botany Research"
  },
  "14218": {
    "レベル110以上": "Level 110 or Higher"
  },
  "14228": {
    "深淵の咎人たちが地上に現れるのを阻止するため　強敵たちに挑みます。\n４人もしくは８人でのチャレンジが可能で　それぞれ報酬が異なります。\n４人バトルではモンスターのつよさが２段階あり　毎日変化しますが\n８人バトルの場合は　つよさは１段階目で固定です。\nまずは８人でのパーティ同盟バトルがオススメです。": "Challenge powerful enemies to prevent the Abyssal Criminals from\nescaping. Challenges can be taken by 4 or 8 players, with different\nrewards for each. In 4-player battles, there are two difficulty levels\nwhich change daily. 8-player battles have a fixed difficulty level.\nFor first timers, an 8-player battle is recommended."
  },
  "14448": {
    "アストルティア世界を　征服しようとする　竜王。\n魔法の迷宮にやってきた　ローラ姫から「虹のしずく」を受け取り\nそれを使って　竜王城へと向かい　竜王の企みを阻止しましょう。": "The wicked Dragonlord wishes to extend his evil hand and conquer\nAstoltia. You'll need to find Princess Gwaelin, who suddenly appeared\nwithin the Magic Maze, and obtain the Rainbow Drop from her. Only\nthen will you be able to journey to the Dragonlord's castle to put an\nend to his malefic schemes."
  },
  "14574": {
    "断罪のゆびわ　おしゃれ装備": "Judgment Ring, Glamour"
  },
  "14594": {
    "メインストーリー『聖天区画のおはなし』クリア": "Cleared Main Story \"Holy Grounds\""
  },
  "14628": {
    "クエスト『まほうのカギの仲間たち』クリア": "Cleared Quest \"Magic Key Companions\""
  },
  "14659": {
    "竜王印章　竜王の玉座　竜王装備　ラダトーム装備　など": "Dragonlord items, Tantegel Set, etc."
  },
  "14699": {
    "レベル120以上": "Level 120 or Higher"
  },
  "14709": {
    "深淵の咎人たち": "Abyssal Criminals"
  },
  "14720": {
    "竜王城の決戦": "The Dragonlord's Castle"
  },
  "14730": {
    "強戦士の書・強ボス": "Book of Bosses: Strong Boss"
  },
  "14744": {
    "強戦士の書・試練の門": "Book of Bosses: Trial Gate"
  },
  "14760": {
    "強戦士の書・同盟バトル": "Book of Bosses: Alliance Battle"
  },
  "14777": {
    "これまでに戦ったボスたちと　再戦することができるコンテンツです。\nボスたちは　シナリオに登場したときよりも　強力になっています。\n「強戦士の書・強モードボスの章」から　戦いに挑めます。\n報酬は１日に１回　手に入れることができます。": "This content allows you to rematch the bosses you have fought in the\npast. The bosses are more powerful than when they appeared in the\nstory. You can challenge the battle from the \"Book of Bosses\nHard Mode Boss Chapter\". Rewards can be obtained once a day."
  },
  "14947": {
    "試練の門の強敵たちに　挑戦することができるコンテンツです。\n「強戦士の書・試練の門のボスの章」から　戦いに挑めます。\n報酬は１週間に１回　手に入れることができます。": "This content allows you to battle powerful enemies from Trial\nGates. You can challenge them via the Book of Bosses' Trial Gate\nchapter. Rewards can be obtained once a week."
  },
  "15069": {
    "これまでに戦った　同盟バトルの強敵たちと　\n再戦することができるコンテンツです。\n「強戦士の書・同盟バトルの章」から　戦いに挑めます。\n報酬は１日に１回　手に入れることができます。": "This content allows you to rematch the powerful enemies from Alliance\nBattles you have fought in the past. You can challenge them via the\n\"Book of Bosses Alliance Battle Chapter\". Rewards can be obtained\nonce a day."
  },
  "15202": {
    "経験値　など": "Experience, etc."
  },
  "15212": {
    "キュウサイポイント　など": "Res-Cu Points, etc."
  },
  "15231": {
    "港町レンドア北の　モコモコハウスにいる\nロスターから　お題を受けることができます。\nお題達成で　ロスターから　報酬がもらえます。\nお題は毎月　１日と１５日に更新されます。": "You can receive a task from Roster at Mokomoko House in the North Port\nLendor. Rewards will be given by Roster upon the theme's completion.\nThe theme is updated on the 1st and 15th of each month."
  },
  "15356": {
    "オーブ　など": "Orbs, etc."
  },
  "15366": {
    "ロスターのお題": "Roster's Theme"
  },
  "15377": {
    "まちかど掲示板": "Town Bulletin Board"
  },
  "15388": {
    "酒場や町の入口などにある掲示板のことです。\nプレイヤーが応募した絵葉書を掲載する「みんなのお知らせ広場」\nボス討伐・コロシアムのランキングが見られる「ワールドランキング」\n入りたいチームをさがすことができる「チームをさがす」\n「今日のまちかど情報」など　様々な情報を確認することができます。": "Bulletin boards are located in bars, town entrances, etc. You can check\nvarious information such as \"Notification Square\" where postcards\nsubmitted by players are posted, \"World Ranking\" where you can see the\nranking of boss defeats and coliseum, \"Find a Team\" where you can search\nfor teams you want to join, \"Today's Town Info\" and so on."
  },
  "15602": {
    "経験値　特訓スタンプ　ふくびき券": "Experience, Stamps, Lottery Tickets, etc."
  },
  "15627": {
    "ヴァリーブートキャンプ": "Valley Boot Camp"
  },
  "15644": {
    "バルディスタ城の地下に用意された　スコアアタックバトルです。\n待ち受けるボスの攻撃を避けつつ　制限時間内に\nたくさんのダメージを与えて　ハイスコアを狙いましょう。\nバトル中に死んでしまうと　挑戦は終了するので\nボスの攻撃を冷静に避けながら　攻撃することが重要になります。": "This is a score attack battle prepared in the basement of Valdista\nCastle. Aim for a high score by dealing a lot of damage within the time\nlimit while dodging the boss attacks that await you. If you die during\nthe battle, the challenge ends, so it is important to attack while\ncalmly avoiding the boss's attacks."
  },
  "15843": {
    "ボスメダル　ふくびき券　など": "Boss Medals, Lottery Tickets, etc."
  },
  "15865": {
    "ドルボードレースグランプリ": "Dolboard Races - Grand Prix"
  },
  "15885": {
    "ドルボードに乗って　フィールド上を疾走するレースです。\nスタート地点からゴール地点までのタイムを競います。\nタイムに応じて　豪華な報酬を手に入れることができます。": "The Dolboard Races consist of riding your Dolboard across a set course\nin quick rallies. Try and compete for the best time!\nBased on how well you perform, you'll receive some luxurious\nrewards."
  },
  "16005": {
    "ドルボードプリズム　など": "Dolboard Prism, etc."
  },
  "16024": {
    "メインストーリー『闇の根源のおはなし』クリア": "Cleared Main Story \"The Source of Darkness\""
  },
  "16058": {
    "天使の究極フィットネス": "Sky High Fitness"
  },
  "16075": {
    "天星郷フォーリオンにいる　筋肉伝道師キタエルから\n毎週　５つの課題を受けることができます。\n課題を達成することで　経験値やアイテムを手に入れることができます。\nモンスターの討伐から　畑のお世話まで　様々なお題があるので\nまずは　どんな課題があるのか　確認してみましょう！": "You will receive five weekly tasks from Muscle Evangelist Trayne in\nFourion. By completing these tasks, you can get experience points\nand items. There are a variety of tasks, from defeating monsters to\ntending to the fields, so be sure to see what's available!"
  },
  "16274": {
    "メインストーリー『ふたりの勇者のおはなし』クリア": "Cleared Main Story \"The Two Heroes\""
  },
  "16311": {
    "アストルティアカップ": "Astoltia Cup"
  },
  "16327": {
    "期間限定で開催される　スライムレースの大会です。\n育成したスライムでレースに参加し　高ランクを目指して競います。\n記録に応じて　豪華な報酬が受け取れます。": "This limited-time event is called the Slime Race Tournament.\nParticipate in heated races with Slimes that you raise, and try to\naim for the highest rank! You'll receive amazing rewards based\non how well you do!"
  },
  "16441": {
    "クエスト『深淵の咎人たち』クリア": "Cleared Quest \"Abyssal Criminals\""
  },
  "16466": {
    "伝説の宿敵たち": "Legendary Nemeses"
  },
  "16477": {
    "レクスルクスの楔から赴いた　深淵の檻に突如現れる　伝説の宿敵たち！\n期間限定で挑戦することができ　つよさは１段階で固定です。\n４人もしくは８人でのチャレンジが可能です。\nまた　色々な実績を達成することで　報酬を手に入れることもできます。\nまずは８人でのパーティ同盟バトルがオススメです。": "Legendary nemeses have suddenly appeared in the Abyssal Cage in the\nLexlux Link! They can be challenged for a limited time, and their\nstrength level is fixed. They can be fought with either a party of four\nor a party of eight. You can also earn various achievements. If\nattempting for the first time, an 8-player party is recommended."
  },
  "16688": {
    "おしゃれ装備　断罪のゆびわの強化素材": "Glamour, Judgment Ring Upgrade Materials"
  },
  "16716": {
    "ゴールド　おしゃれ装備　など": "Gold, Glamour, etc."
  },
  "16738": {
    "ユーライザの思い出": "Memories of Yuliza"
  },
  "16752": {
    "ユーライザの話を聞き　彼女の思い出の場所へ向かいましょう。\n思い出話を聞き　その場で撮ったユーライザの写真は\n彼女の自室にある写真立てから　見ることができます。": "Listen to Yuliza's stories and go to various places that she\nremembers. After taking a photo with her in these places,\nyou can view them using the Photo Frame in her room."
  },
  "16871": {
    "写真機用フレーム": "Photo Frames"
  },
  "16884": {
    "メインストーリー『天に煌めく星のごとくのおはなし』クリア": "Cleared Main Story \"Like A Shining Star\""
  },
  "16927": {
    "バカン山道に突如現れた　謎の穴の先に広がる異界。\n過去に共闘した仲間たちと共に　異界を探索してみよう。\n彼らと探索を進め　仲間との絆を深めることで\nその証である「こころ」を得られたり\nここでしか聞けない話を　聞くことができるかも……？": "Explore the mysterious realm that suddenly appeared within the\nBakan Mountain Pass. Together with your trusted companions, you'll\nventure into the depths of this unknown realm. By strengthening\nbonds with these companions, you'll earn \"Hearts\" as proof\nof your journey, as well as some untold stories..."
  },
  "17099": {
    "こころ　など": "Heart Accessories, etc."
  },
  "17109": {
    "「バージョン７ 未来への扉とまどろみの少女」の導入": "Registered Version 7"
  },
  "17146": {
    "異界アスタルジア": "Astalgia"
  },
  "17159": {
    "クエスト『散髪人形はお礼がしたい』クリア": "Cleared Quest \"Thankful Hairdressing Doll\""
  },
  "17190": {
    "女神の木を育てられる": "Can Grow Goddess Trees"
  },
  "17206": {
    "昏冥庫パニガルム": "Panigalm - Abyss Vault"
  },
  "17219": {
    "特定の周期で　源世庫パニガルム内に出現する\n強力なモンスターを討伐する　バトルコンテンツです。\n源世庫パニガルムに出現するモンスターよりも　強敵ですが\nモンスターを討伐することで手に入る　「昏冥晶」を使って\n「女神の木」に住む「昏冥の精霊」を育て　自身をさらに強化できます。": "This is a limited-time event where powerful enemies appear inside\nPanigalm at certain times per month. They are stronger than the enemies\nthat appear inside the Origin Vault, but will drop a material known as\nas Dark Quartz. This material can be used to grow creatures called\n\"Abysspirits\", which will further increase your power."
  },
  "17421": {
    "昏冥晶　など": "Dark Quartz, etc."
  },
  "17431": {
    "邪神の宮殿・天獄": "Dark Deity's Palace - Heavenly Hell"
  },
  "17444": {
    "８人でのパーティ同盟で挑む　バトルコンテンツです。\nボスモンスターにダメージを与えると　達成すべき条件が５つ提示され\nそれぞれ制限時間内に　３つ達成できなければバトルは中断されます。\n勝利するには　パーティメンバーの協力と工夫が求められます。": "This is battle content for an 8-player party alliance against various\nboss monsters. When fighting, five conditions will appear that must\nbe met. If you're unable to achieve at least three, the battle will\nfail. The whole party will need to cooperate if you wish to succeed!"
  },
  "17623": {
    "覚醒の鬼石　戦神のベルト　など": "Super Demon Stones, War Deity Belts, etc."
  },
  "17646": {
    "討伐タイムアタック": "Boss Time Attack"
  },
  "17660": {
    "挑戦者求む！　強敵の討伐タイムを競う\n最速討伐ランキングを　期間限定で開催します。\n開催する場所や　参加条件などは　毎回異なりますので　\nくわしくは『目覚めし冒険者の広場』を　ご確認ください。": "Calling all challengers! Defeat powerful foes as fast as you can to\nearn your right into the rankings!\nThe location and participation conditions for the event will change\neach time it is held.\nCheck the official site for more information!"
  },
  "17802": {
    "※開催ごとに異なります": "(Varies for each event)"
  },
  "17819": {
    "メタルーキー軍団": "Metal Rookie Corps"
  },
  "17832": {
    "職業レベル１１５以下の冒険者が　フィールドで\nモンスターと接触すると「メタルーキー軍団」が　出現します。\n本来のメタル系モンスターと比べて　経験値は少ないですが\n倒しやすいので　うまく利用してキャラクターを育てましょう。\n出現時間は遊び方ガイドの「つよさ予報」で　確認できます。": "When adventurers of level 115 or below encounter monsters in the\nfield, the Metal Rookie Corps will appear. Although they don't give as\nmuch experience as normal metal monsters, they are easier to defeat.\nTake advantage of them to level up your vocations efficiently!\nUse the Play Guide's \"Content Forecast\" to see when they'll appear."
  },
  "18037": {
    "レベル115以下": "Level 115 or below"
  },
  "18047": {
    "レベル130以上": "Level 130 or Higher"
  },
  "18057": {
    "異界の創造主": "Creator of the Otherworld"
  },
  "18067": {
    "異界アスタルジアを　創り出した主に挑む　バトルコンテンツです。\n４人の冒険者と　４人の異界のなかまで　挑戦することができ　\n連れていく異界のなかまを１人選んで　パーティ同盟を結成します。\n育てたなかまと一緒に　強大なモンスターを撃破しましょう。": "This is a battle in which you face the creator of the Otherworld\nhimself. You can form a party alliance with four other adventurers\nas well as four Otherworld companions. You may choose one\nOtherworld companion to fight alongside you. Defeat this\npowerful foe with the companions you've strengthened!"
  },
  "18248": {
    "異界アスタルジアに出現するすべての亡霊と会話": "Speak to All Astalgia Spirits"
  }
}
